<?php die(); ?><?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Технопортал школы Юрия Чикурова &#187; Галина Серегина</title>
	<atom:link href="https://www.yuchikurov.info/author/galina/feed/" rel="self" type="application/rss+xml" />
	<link>https://www.yuchikurov.info</link>
	<description>Технологический потрал по Биологическому центрированию школы Юрия Чикурова</description>
	<lastBuildDate>Wed, 21 Mar 2018 12:29:59 +0000</lastBuildDate>
	<language>ru-RU</language>
		<sy:updatePeriod>hourly</sy:updatePeriod>
		<sy:updateFrequency>1</sy:updateFrequency>
	<generator>http://wordpress.org/?v=4.0</generator>
	<item>
		<title>Источник нашей боли – внутри нас</title>
		<link>https://www.yuchikurov.info/istochnik-nashej-boli-vnutri-nas/</link>
		<comments>https://www.yuchikurov.info/istochnik-nashej-boli-vnutri-nas/#comments</comments>
		<pubDate>Sun, 25 Oct 2015 15:42:36 +0000</pubDate>
		<dc:creator><![CDATA[Галина Серегина]]></dc:creator>
				<category><![CDATA[Uncategorized]]></category>
		<category><![CDATA[новости]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2973</guid>
		<description><![CDATA[<p>Люди часто говорят: «Ты меня ранил», «Вы меня обидели», «Ты сделала мне больно». А между тем – это одно из самых глупых высказываний в мире. Потому что невозможно обидеть человека, невозможно сделать ему больно – если только&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/istochnik-nashej-boli-vnutri-nas/">Источник нашей боли – внутри нас</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Люди часто говорят: «Ты меня ранил», «Вы меня обидели», «Ты сделала мне больно». А между тем – это одно из самых глупых высказываний в мире. Потому что невозможно обидеть человека, невозможно сделать ему больно – если только он сам не возжелал обижаться и страдать. Очень сложно это понять, но чтобы ни делали окружающие, они никак не являются причиной наших реакций. Ответственны за нас самих – только мы сами. Обижаемся мы сами, в силу внутренних установок, которые руководят нашим сознанием и которые оказываются нарушены собеседником… Источник боли, страдания – в нас самих, и это программа, не одобряющая поведения партнера и посылающая сигнал в нашу лимбическую систему и другие отделы головного мозга, которые начинают вырабатывать вещества, отвечающие за плохое настроение.</p>
<p>И мы обижаемся, чувствуем себя правыми, несчастными, непонятыми, ходим мрачнее тучи, заражая своим негативом людей вокруг. Особенно стараемся напустить этого настроения на обидчика. Пусть почувствует, какой он подонок и как отвратительно себя вел. Бесчувственный эгоист! Обидел супругу (маму, товарища, сестру, отца, начальника, бабушку etc – нужное подчеркнуть). И еще, пусть боится – кара его неизбежна, вот обратиться он ко мне за чем-нибудь… (Так что если кто-то дуется на вас, заставляет вас чувствовать себя виноватым – знайте, его психические дисфункции делают это специально, чтобы тянуть из вас энергию. ЧЕЛОВЕК ТОЛЬКО САМ ВИНОВАТ В СВОИХ СТРАДАНИЯХ).<br />
Как много букв, как много эмоций, как много усилий… чтобы сражаться с вымышленным противником в вымышленном мире внутри своей головы… чтобы страдать от вымышленной боли, источником которой являетесь вы сами… точнее тот яд, который живет внутри людей, но который люди упорно считают своей сутью…</p>
<p>Мы же не пытаемся обвинить дождь и лужи в том, что промочили ноги? Хотя нет, иногда пытаемся… Смешно… Ну попробуйте сообщить дождю, что вы на него сердиты и обижены? И поманипулировать им: а ну не прекратишься &#8212; не получишь новые сапоги, (конфет, гулять не пойдешь, секса, просто отпуск испорчу своим тухлым видом – опять же нужное подчеркнуть). Смешно&#8230;<br />
Нет, мы не станем разговаривать с дождем. Мы лучше сообщим о том, какая мерзкая погода и как мы раздосадованы ею… своей подруге, маме, коллеге, какому-то близкому человеку… зачем? К сожалению, затем, чтобы немножко скинуть с себя свою же негативную реакцию на дождь… по факту, для того чтобы подруге стало немножко хуже, а вам немножко легче… чтобы поделиться своим ядом… Причем подчас даже очень осознанные люди не могут сопротивляться этой дурной привычке, так этот яд силен…</p>
<p>Есть ли выход? Конечно, есть. Просто однажды принять на себя ответственность за все происходящее с тобой и не искать виноватых, потому что их просто нет. Даже если на тебя упал чайник с кипятком – подумай: а кто тебя просил находиться сейчас в этом месте? Странно звучит, да? Но это правда. Когда поймешь это, жить становится очень легко. Если источник твоих страданий внутри тебя – значит, нужно просто изменить внутренние установки, а от некоторых и вовсе избавиться. Чего я вам и желаю. Если что – обращайтесь за помощью.<br />
<a title="постоянный адрес публикации" href="http://www.galinaseregina.ru">www.galinaseregina.ru</a></p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/istochnik-nashej-boli-vnutri-nas/">Источник нашей боли – внутри нас</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/istochnik-nashej-boli-vnutri-nas/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Тестовый приемный день</title>
		<link>https://www.yuchikurov.info/%d1%82%d0%b5%d1%81%d1%82%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b9-%d0%b4%d0%b5%d0%bd%d1%8c/</link>
		<comments>https://www.yuchikurov.info/%d1%82%d0%b5%d1%81%d1%82%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b9-%d0%b4%d0%b5%d0%bd%d1%8c/#comments</comments>
		<pubDate>Fri, 01 Aug 2014 05:44:43 +0000</pubDate>
		<dc:creator><![CDATA[Галина Серегина]]></dc:creator>
				<category><![CDATA[Приемные дни]]></category>

		<guid isPermaLink="false">http://yuchikurov.info/?p=2074</guid>
		<description><![CDATA[<p>авпваакпыв&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%82%d0%b5%d1%81%d1%82%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b9-%d0%b4%d0%b5%d0%bd%d1%8c/">Тестовый приемный день</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>авпваакпыв</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%82%d0%b5%d1%81%d1%82%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b9-%d0%b4%d0%b5%d0%bd%d1%8c/">Тестовый приемный день</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d1%82%d0%b5%d1%81%d1%82%d0%be%d0%b2%d1%8b%d0%b9-%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b9-%d0%b4%d0%b5%d0%bd%d1%8c/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Самый главный инструмент терапевта…  сам терапевт</title>
		<link>https://www.yuchikurov.info/%d1%81%d0%b0%d0%bc%d1%8b%d0%b9-%d0%b3%d0%bb%d0%b0%d0%b2%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b0/</link>
		<comments>https://www.yuchikurov.info/%d1%81%d0%b0%d0%bc%d1%8b%d0%b9-%d0%b3%d0%bb%d0%b0%d0%b2%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b0/#comments</comments>
		<pubDate>Thu, 26 Jun 2014 09:06:32 +0000</pubDate>
		<dc:creator><![CDATA[Галина Серегина]]></dc:creator>
				<category><![CDATA[новости]]></category>

		<guid isPermaLink="false">http://yuchikurov.info/?p=2023</guid>
		<description><![CDATA[<p>Давайте подумаем, что самое важное для успешной работы специалиста, занимающегося лечением? Медицинское образование? Новейшие методики? Секретные техники? Самые лучшие учителя? Дорогие инструменты, амулеты, приспособления? А может сам специалист и является самым мощным своим инструментом? Самым ценным своим&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%81%d0%b0%d0%bc%d1%8b%d0%b9-%d0%b3%d0%bb%d0%b0%d0%b2%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b0/">Самый главный инструмент терапевта…  сам терапевт</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Давайте подумаем, что самое важное для успешной работы специалиста, занимающегося лечением? Медицинское образование? Новейшие методики? Секретные техники? Самые лучшие учителя? Дорогие инструменты, амулеты, приспособления?</p>
<p>А может сам специалист и является самым мощным своим инструментом? Самым ценным своим вложением? Конечно, все вышеперечисленное несомненно важно. Но ведь лечим мы из своего внутреннего состояния. Поэтому и работать нам приходится над своим внутренним состоянием, вкладываться в его создание.</p>
<p>Это очевидно, во-первых, с точки зрения эффективности специалиста: плохо проработанный, слабоосознанный, не несущий свет специалист работает хуже, несмотря на все образования, звания и инструменты, а кроме того, рискует стать заложником собственного эго и звездной болезни. А во-вторых, личная отработка специалиста необходима с точки зрения его же  безопасности.</p>
<p><span id="more-2023"></span>Не секрет, что работая с людьми, мы пропускаем через себя кванты информации, исходящие от них. Называйте это как хотите: информационное поле, семантическое поле, флуэдические потоки, энергия и т.д.<br />
Факт в том, что некий поток самой разной информации проходит через нас. И кто-то потом жалуется, что вот приходил такой тяжелый клиент, до сих пор плохо, кишечник не работает, горло заболело,  голова стала тяжелой, навязчивые мысли появились и т.д. А кто-то вполне нормально себя чувствует.  В ком-то кванты с негативной информацией осели, а в ком-то нет. Почему так? И как защититься?</p>
<p>Первый момент – работать в нейтральном, центрированном, безмысленном состоянии. Меньше мыслей и эмоций – меньше шансов за что-то зацепиться. Но не всегда оказывается достаточно. Не всегда удается удерживать себя в центрированном состоянии, особенно начинающим специалистам, или тем, кто впервые задумался об этом.</p>
<p>И здесь встает вопрос личных отработок, причем желательно именно у других мастеров! Поскольку досконально убрать проблему может только человек, видящий тебя со стороны. Но для успешной работы сам специалист также должен быть весьма активным. Недостаточно прийти, лечь на кушетку и сказать – полечите, доктор, что найдете! Важно осознанно подойти к выявлению в себе запроса, заранее понаблюдать за собой, заметить и озвучить на сеансе, что вам мешает, от чего вы бы хотели избавиться, что вы хотите изменить в себе. В процессе сеанса лучше прислушиваться к ощущениям, наблюдать, как поживает ваш запрос, быть в контакте с вашим мастером. И в конце проверить эффективность лечения и договориться о дальнейшем плане действий. Нужны ли еще встречи по этой проблеме? За чем стоит понаблюдать? Для серьезного личностного роста необходимо высокоорганизованное сотворчество пациента (специалиста в данном случае) и мастера.</p>
<p>Поэтому, коллеги, если в вашем городе или в соседнем с вашим городом проходят встречи единомышленников  (учебно-лечебные дни, межсеминарские занятия, супервизии и т.д.), очень рекомендую – не игнорируйте их. Используйте эту возможность для личных отработок. Или объединяйтесь с близживущими коллегами и&#8230; Лучший инструмент специалиста – это он сам!</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%81%d0%b0%d0%bc%d1%8b%d0%b9-%d0%b3%d0%bb%d0%b0%d0%b2%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b0/">Самый главный инструмент терапевта…  сам терапевт</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d1%81%d0%b0%d0%bc%d1%8b%d0%b9-%d0%b3%d0%bb%d0%b0%d0%b2%d0%bd%d1%8b%d0%b9-%d0%b8%d0%bd%d1%81%d1%82%d1%80%d1%83%d0%bc%d0%b5%d0%bd%d1%82-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b0/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Приемные дни. Москва, м.Чертановская</title>
		<link>https://www.yuchikurov.info/%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b0-%d0%bc-%d1%87%d0%b5%d1%80%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d1%81%d0%ba%d0%b0%d1%8f-2/</link>
		<comments>https://www.yuchikurov.info/%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b0-%d0%bc-%d1%87%d0%b5%d1%80%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d1%81%d0%ba%d0%b0%d1%8f-2/#comments</comments>
		<pubDate>Mon, 16 Jun 2014 19:21:43 +0000</pubDate>
		<dc:creator><![CDATA[Галина Серегина]]></dc:creator>
				<category><![CDATA[Приемные дни]]></category>

		<guid isPermaLink="false">http://yuchikurov.info/?p=1976</guid>
		<description><![CDATA[<p>Вторник Среда Пятница Воскресенье&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b0-%d0%bc-%d1%87%d0%b5%d1%80%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d1%81%d0%ba%d0%b0%d1%8f-2/">Приемные дни. Москва, м.Чертановская</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Вторник</p>
<p>Среда</p>
<p>Пятница</p>
<p>Воскресенье</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b0-%d0%bc-%d1%87%d0%b5%d1%80%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d1%81%d0%ba%d0%b0%d1%8f-2/">Приемные дни. Москва, м.Чертановская</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d0%bf%d1%80%d0%b8%d0%b5%d0%bc%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b0-%d0%bc-%d1%87%d0%b5%d1%80%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d1%81%d0%ba%d0%b0%d1%8f-2/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Учебно-лечебные дни в Москве. Каждый месяц</title>
		<link>https://www.yuchikurov.info/%d1%83%d1%87%d0%b5%d0%b1%d0%bd%d0%be-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%b2-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b5-%d0%ba%d0%b0%d0%b6%d0%b4%d1%8b%d0%b9-%d0%bc%d0%b5/</link>
		<comments>https://www.yuchikurov.info/%d1%83%d1%87%d0%b5%d0%b1%d0%bd%d0%be-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%b2-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b5-%d0%ba%d0%b0%d0%b6%d0%b4%d1%8b%d0%b9-%d0%bc%d0%b5/#comments</comments>
		<pubDate>Thu, 05 Jun 2014 08:18:24 +0000</pubDate>
		<dc:creator><![CDATA[Галина Серегина]]></dc:creator>
				<category><![CDATA[новости]]></category>

		<guid isPermaLink="false">http://yuchikurov.info/?p=1950</guid>
		<description><![CDATA[<p>Дорогие друзья! Мы рады пригласить Вас на дополнительные занятия по темам Биологического центрирования с Галиной Серегиной и Михаилом Юдиным. Регулярно раз в месяц мы проводим встречи &#171;БЦ-доп.занятия. Учебно-лечебное пространство&#187;, на которых отвечаем на Ваши вопросы по лечению&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%83%d1%87%d0%b5%d0%b1%d0%bd%d0%be-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%b2-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b5-%d0%ba%d0%b0%d0%b6%d0%b4%d1%8b%d0%b9-%d0%bc%d0%b5/">Учебно-лечебные дни в Москве. Каждый месяц</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Дорогие друзья!</p>
<p>Мы рады пригласить Вас на дополнительные занятия по темам Биологического центрирования с <a href="http://www.galinaseregina.ru">Галиной Серегиной</a> и <a href="http://http://chikurov.com/members/mixail/">Михаилом Юдиным</a>. Регулярно раз в месяц мы проводим встречи &#171;БЦ-доп.занятия. Учебно-лечебное пространство&#187;, на которых отвечаем на Ваши вопросы по лечению клиентов, освещаем плохо усвоенные темы, нюансы и особенности выполнения техник в конкретных ситуациях, работаем над повышением уровня перцепции, говорим о способах центрирования и т.д.</p>
<p>Вы можете попрактиковаться под нашим чутким контролем и при необходимости задать возникающие вопросы прямо по ходу дела.</p>
<p>В программе встреч:</p>
<p>1. Объяснение по одной из тем БЦ и отработка повторенных навыков на практике<br />
2. Разбор полетов: мы лечим одного из слушателей, по ходу объясняем. Далее практическая работа под нашим наблюдением<br />
3. Ваши вопросы &#8212; наши ответы</p>
<p>Вы сможете</p>
<p>&#8212; получить консультации по лечению своих клиентов<br />
&#8212; потренироваться центрироваться разными способами<br />
&#8212; потренироваться перцептировать разные типы тканей (кости, нервы, сосуды, флуэд)<br />
&#8212; разобраться со страхом и неуверенностью в себе и т.д.<br />
&#8212; получить проработку собственной «тушки»<br />
&#8212; пообщаться с единомышленниками</p>
<p>Даты ближайших встреч смотрите в расписании <a href="http://chikurov.com/seminar/">Семинаров</a>. Или свяжитесь с нами</p>
<p><span class="skype_pnh_container" dir="ltr"><span class="skype_pnh_highlighting_inactive_common" dir="ltr"><span class="skype_pnh_text_span">+7 926-449-1960</span><span class="skype_pnh_free_text_span"> </span></span></span> Михаил Юдин; <a href="mailto:mikyudin@mail.ru">mikyudin@mail.ru</a><br />
<span class="skype_pnh_print_container_1401955017">+7-916-917-35-29</span><span class="skype_pnh_container" dir="ltr"><span class="skype_pnh_mark"> </span></span> Галина Серегина; <a href="mailto:info@galinaseregina.ru">info@galinaseregina.ru</a></p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%83%d1%87%d0%b5%d0%b1%d0%bd%d0%be-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%b2-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b5-%d0%ba%d0%b0%d0%b6%d0%b4%d1%8b%d0%b9-%d0%bc%d0%b5/">Учебно-лечебные дни в Москве. Каждый месяц</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d1%83%d1%87%d0%b5%d0%b1%d0%bd%d0%be-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%b5-%d0%b4%d0%bd%d0%b8-%d0%b2-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d0%b5-%d0%ba%d0%b0%d0%b6%d0%b4%d1%8b%d0%b9-%d0%bc%d0%b5/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Тренер персонального развития</title>
		<link>https://www.yuchikurov.info/%d1%82%d1%80%d0%b5%d0%bd%d0%b5%d1%80-%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be-%d1%80%d0%b0%d0%b7%d0%b2%d0%b8%d1%82%d0%b8%d1%8f/</link>
		<comments>https://www.yuchikurov.info/%d1%82%d1%80%d0%b5%d0%bd%d0%b5%d1%80-%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be-%d1%80%d0%b0%d0%b7%d0%b2%d0%b8%d1%82%d0%b8%d1%8f/#comments</comments>
		<pubDate>Thu, 05 Jun 2014 08:05:35 +0000</pubDate>
		<dc:creator><![CDATA[Галина Серегина]]></dc:creator>
				<category><![CDATA[новости]]></category>

		<guid isPermaLink="false">http://yuchikurov.info/?p=1948</guid>
		<description><![CDATA[<p>Новое направление в моей работе — выявление и устранение внутренних установок и программ, мешающих Вашей реализации. Данные установки могут быть явные, осознаваемые (проистекающие из детства, навязанные обществом, семьей) и скрытые – программные коды в нейрональных сетях правого&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%82%d1%80%d0%b5%d0%bd%d0%b5%d1%80-%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be-%d1%80%d0%b0%d0%b7%d0%b2%d0%b8%d1%82%d0%b8%d1%8f/">Тренер персонального развития</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Новое направление в моей работе — выявление и устранение внутренних установок и программ, мешающих Вашей реализации. Данные установки могут быть явные, осознаваемые (проистекающие из детства, навязанные обществом, семьей) и скрытые – программные коды в нейрональных сетях правого полушария. Кроме того, состояние стагнации у человека часто возникает под воздействием мельчайших деталей: какой-то цвет, звук, запах, слово, предмет… мельчайшие фрагменты реальности запускают определенные механизмы в нашем мозге, заставляющие действовать по заданной программе, а не так, как было бы полезно для человека в данной ситуации. Таким образом, человек, словно в клетке, живет в мире программ, ограничен, проживает жизнь, не соответствующую его внутренним потребностям. Люди ищут и не могут найти себя, испытывают постоянное внутреннее напряжение, не имея возможности реализовать себя и даже времени и сил, чтобы остановится и осознать это.</p>
<p>&nbsp;</p>
<p class="MsoNormal" style="margin-left: 36pt">Специальные техники и особая чувствительность позволяют выявить и устранить вредоносные программы:</p>
<p class="MsoNormal" style="margin-left: 36pt">- <span> </span>вызывающие стагнацию и мешающие человеку жить полной жизнью</p>
<p class="MsoNormal" style="margin-left: 36pt">- заставляющих действовать по шаблону, мешающих творчеству и креативу</p>
<p class="MsoNormal" style="margin-left: 36pt">- вызывающие хронические заболевания, депрессивные или навязчивые состояния</p>
<p class="MsoNormal" style="margin-left: 36pt">- мешающие воплощению ваших планов (достижения в карьере, спорте, творчестве, бизнесе, личной жизни)</p>
<p class="MsoNormal">Взамен вы получаете</p>
<p class="MsoNormal">- освобождение от стереотипов, догм, шаблонов, ненужных правил</p>
<p class="MsoNormal">- увеличение личностной свободы -&gt; рост возможностей, постоянный позитив, ощущение счастья, прилив сил. Меняется жизнь.</p>
<p class="MsoNormal">Корректируется тело, реакции нервной системы и головного мозга. Курс подбирается индивидуально. Возможны ретритные выезды по договоренности.</p>
<p class="MsoNormal">Особенно актуально для:</p>
<p class="MsoNormal">- специалистов, занимающихся коррекцией, лечением</p>
<p class="MsoNormal">- спортсменов</p>
<p class="MsoNormal">- бизнесменов</p>
<p class="MsoNormal">- людей творческих профессий</p>
<p class="MsoNormal">-  желающих начать новую жизнь и готовых работать над этим</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%82%d1%80%d0%b5%d0%bd%d0%b5%d1%80-%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be-%d1%80%d0%b0%d0%b7%d0%b2%d0%b8%d1%82%d0%b8%d1%8f/">Тренер персонального развития</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d1%82%d1%80%d0%b5%d0%bd%d0%b5%d1%80-%d0%bf%d0%b5%d1%80%d1%81%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b3%d0%be-%d1%80%d0%b0%d0%b7%d0%b2%d0%b8%d1%82%d0%b8%d1%8f/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
	</channel>
</rss>
