<?php die(); ?><?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Технопортал школы Юрия Чикурова &#187; статьи</title>
	<atom:link href="https://www.yuchikurov.info/category/posts/feed/" rel="self" type="application/rss+xml" />
	<link>https://www.yuchikurov.info</link>
	<description>Технологический потрал по Биологическому центрированию школы Юрия Чикурова</description>
	<lastBuildDate>Wed, 21 Mar 2018 12:29:59 +0000</lastBuildDate>
	<language>ru-RU</language>
		<sy:updatePeriod>hourly</sy:updatePeriod>
		<sy:updateFrequency>1</sy:updateFrequency>
	<generator>http://wordpress.org/?v=4.0</generator>
	<item>
		<title>WizardMachine. Обновление 4.1</title>
		<link>https://www.yuchikurov.info/wizardmachine-obnovlenie-4-1/</link>
		<comments>https://www.yuchikurov.info/wizardmachine-obnovlenie-4-1/#comments</comments>
		<pubDate>Fri, 18 Aug 2017 15:39:36 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3751</guid>
		<description><![CDATA[<p>WIZARDMACHINE ПОЛУЧИЛА ОЧЕРЕДНОЕ ОБНОВЛЕНИЕ! В НОВОЙ ВЕРСИИ, 4.1 БЫЛ ОБНОВЛЕН ВНЕШНИЙ ВИД ГЛАВНОЙ СТРАНИЦЫ ПРОЕКТА. ТЕПЕРЬ ОКНО ВХОДА В ПРОГРАММУ ПРЕДСТАВЛЯЕТ ИЗ СЕБЯ МЕЛЬНИЦУ С АКТИВНЫМИ ЭЛЕМЕНТАМИ. ТАК ВХОД И ВЫХОД ИЗ ПРОГРАММЫ ОСУЩЕСТВЛЯЕТСЯ КЛИКОМ ПО ДВЕРИ. ПОСЛЕ ВХОДА В&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/wizardmachine-obnovlenie-4-1/">WizardMachine. Обновление 4.1</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<h4><strong>WIZARDMACHINE</strong> ПОЛУЧИЛА ОЧЕРЕДНОЕ ОБНОВЛЕНИЕ!</h4>
<div>В НОВОЙ ВЕРСИИ, <strong>4.1</strong> БЫЛ ОБНОВЛЕН ВНЕШНИЙ ВИД ГЛАВНОЙ СТРАНИЦЫ ПРОЕКТА.</div>
<div>ТЕПЕРЬ ОКНО ВХОДА В ПРОГРАММУ ПРЕДСТАВЛЯЕТ ИЗ СЕБЯ МЕЛЬНИЦУ С АКТИВНЫМИ ЭЛЕМЕНТАМИ. ТАК ВХОД И ВЫХОД ИЗ ПРОГРАММЫ ОСУЩЕСТВЛЯЕТСЯ КЛИКОМ ПО ДВЕРИ.</div>
<div>ПОСЛЕ ВХОДА В ПРОГРАММУ АВТОМАТИЧЕСКИ ВСПЛЫВАЕТ ОКНО. ТУТ РАСПОЛОЖЕНЫ КНОПКИ ВЫБОРА РЕЖИМА РАБОТЫ И ПОЛЕЗНЫЕ ССЫЛКИ.</div>
<div>ТАК ЖЕ ЭТО ОКНО МОЖНО ВЫЗВАТЬ КЛИКОМ ПО ВЫВЕСКЕ С ЛОГОТИПОМ <strong>&#171;WM&#187;</strong>,<strong> </strong>ЕСЛИ ВЫ СЛУЧАЙНО ЕГО ЗАКРЫЛИ.</div>
<div></div>
<div>ПОСМОТРЕТЬ КОРОТКИЙ ВИДЕОРОЛИК ОБНОВЛЕНИИЯ МОЖНО ПО <strong><a href="https://vk.com/video139677998_456239067">ЭТОЙ</a> </strong>ССЫЛКЕ НА СТРАНИЧКЕ ЮРИЯ ВАЛЕНТИНОВИЧА &#171;ВКОНТАКТЕ&#187;</div>
<div></div>
<div>КРОМЕ ТОГО В ОБНОВЛЕНИИ <strong>4.1</strong> МЫ УСОВЕРШЕНСТВОВАЛИ ВНУТРЕННЕ УСТРОЙСТВО ПРОГРАММЫ. НОВАЯ ВЕРСИЯ <strong>WIZARDMACHINE</strong> РАБОТАЕТ СТАБИЛЬНЕЕ И БЫСТРЕЕ.</div>
<div></div>
<div>КАК И РАНЕЕ ВСЕ ПОЛЬЗОВАТЕЛИ <strong>WIZARDMACHINE</strong> ПОЛУЧАЮТ ОБНОВЛЕНИЕ БЕСПЛАТНО!</div>
<div></div>
<div><strong>ДЛЯ КОРРЕКТНОЙ РАБОТЫ ОБНОВЛЕНИЯ РЕКОМЕНДУЕМ ОЧИСТИТЬ КЕШ БРАУЗЕРА.</strong></div>
<div></div>
<div>ВСЕ ВОПРОСЫ ВЫ МОЖЕТЕ ЗАДАТЬ НА <a href="mailto:info@chikurov.com">INFO@CHIKUROV.COM</a>.</div>
<div></div>
<div>СПАСИБО ЧТО ВЫ ИСПОЛЬЗУЕТЕ <strong>WIZARDMACHINE!</strong></div>
<div><a href="http://www.chikurov.com/wp-content/uploads/2017/08/img-2017-08-06-09-01-38.png"><img class="alignleft size-thumbnail wp-image-3752" src="http://www.chikurov.com/wp-content/uploads/2017/08/img-2017-08-06-09-01-38-640x480.png" alt="img-2017-08-06-09-01-38" width="640" height="480" /></a></div>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/wizardmachine-obnovlenie-4-1/">WizardMachine. Обновление 4.1</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/wizardmachine-obnovlenie-4-1/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>WizardMachine. Обновление 4.0</title>
		<link>https://www.yuchikurov.info/wizardmachine-obnovlenie-4-0/</link>
		<comments>https://www.yuchikurov.info/wizardmachine-obnovlenie-4-0/#comments</comments>
		<pubDate>Sun, 30 Jul 2017 15:42:26 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3754</guid>
		<description><![CDATA[<p>WizardMachine получила очередное большое обновление! В новой версии, 4.0 мы полностью обновили протоколы V2, V3, V4, V5. Так же в новой версии WizardMachine мы убрали зоны D1 и S1. В обновленных протоколах они не используются. Полностью было переработано&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/wizardmachine-obnovlenie-4-0/">WizardMachine. Обновление 4.0</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<h4><strong>WizardMachine</strong> получила очередное большое обновление!</h4>
<div>В новой версии, <strong>4.0</strong> мы полностью обновили протоколы <strong>V2, V3, V4, V5</strong>.</div>
<div>Так же в новой версии <strong>WizardMachine</strong> мы убрали зоны <strong>D1</strong> и <strong>S1</strong>. В обновленных протоколах они не используются.</div>
<div>Полностью было переработано описание протоколов и показания к применению, а новые названия более точно отражают работу протокола.</div>
<div></div>
<div>Так же большая работа была проведена в файлах программы. Новая версия <strong>WizardMachine</strong> работает быстрее прежней.</div>
<div></div>
<div>Как и ранее все пользователи <strong>WizardMachine</strong> получают обновление бесплатно! Для корректной работы обновления рекомендуем очистить <strong>кеш</strong> браузера.</div>
<div></div>
<div>Все вопросы Вы можете задать на <a href="mailto:info@chikurov.com">info@chikurov.com</a>.</div>
<div></div>
<div>Спасибо что Вы используете <strong>WizardMachine!</strong></div>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/wizardmachine-obnovlenie-4-0/">WizardMachine. Обновление 4.0</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/wizardmachine-obnovlenie-4-0/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Доступные всем протоколы Биологического Центрирования</title>
		<link>https://www.yuchikurov.info/dostupnye-vsem-protokoly-biologicheskogo-centrirovaniya/</link>
		<comments>https://www.yuchikurov.info/dostupnye-vsem-protokoly-biologicheskogo-centrirovaniya/#comments</comments>
		<pubDate>Tue, 20 Jun 2017 07:56:44 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3739</guid>
		<description><![CDATA[<p>На Биологическом Центрировании я даю практические навыки, которые легко и с пользой могут быть интегрированы слушателями любой специальности и рода занятий в свою профессиональную деятельность и успешное жизнеустройство. Эти практические навыки удобно раскладывать на протоколы, которые имеют&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/dostupnye-vsem-protokoly-biologicheskogo-centrirovaniya/">Доступные всем протоколы Биологического Центрирования</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>На Биологическом Центрировании я даю практические навыки, которые легко и с пользой могут быть интегрированы слушателями любой специальности и рода занятий в свою профессиональную деятельность и успешное жизнеустройство.<br />
Эти практические навыки удобно раскладывать на протоколы, которые имеют четкие показания и последовательность шагов.<br />
В качестве примера я привожу протоколы и показания к применению для основных зон тела и ума (DSV)</p>
<p>Протокол 2-5<br />
Показания для коррекции &#8212; застрявшие мысли/дилеммы категорий люди и отношения, а также предметы/вещи/деньги. Рационализации (самообман), неотпущенные переживания обиды и вины, клинические проявления V2 заболеваний.</p>
<p>Протокол 3-4<br />
Показания к применению &#8212; чувство непереносимости ситуации либо отношений, невозможности принять для себя это переживания, раздражение от всех и вся, попытки заставить вас принять чужое мнение, или ваши попытки заставить кого-либо принять вашу точку зрения, клинические проявления V3 заболеваний.</p>
<p>Протокол 4-3 Показания к применению &#8212; переживание беспокойства, тревожности, суеты и торопливости, злости и заниженной самооценки. Клинические проявления V4 заболеваний.</p>
<p>Протокол 5-2<br />
Показания к применению &#8212; невротические переживания нехватки воздуха, страхов закрытого пространства, высоты или глубины. Синдром хронической усталости, последствия физических травм, насилия, утопления, кровопотери, общего наркоза и прочих ситуаций, связанных с угрозой жизни. Клинические проявления V5 заболеваний.</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/dostupnye-vsem-protokoly-biologicheskogo-centrirovaniya/">Доступные всем протоколы Биологического Центрирования</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/dostupnye-vsem-protokoly-biologicheskogo-centrirovaniya/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Пересмотр личной истории</title>
		<link>https://www.yuchikurov.info/peresmotr-lichnoj-istorii/</link>
		<comments>https://www.yuchikurov.info/peresmotr-lichnoj-istorii/#comments</comments>
		<pubDate>Wed, 31 May 2017 12:48:11 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3731</guid>
		<description><![CDATA[<p>Когда впечатления/переживания от вашей жизни накапливаются в большом количестве, то они исподволь, но неуклонно заменяют человеку новые впечатления от жизни. В таких случаях говорят, что воспоминания заменяет впечатления &#8212; человек более не живет реальной жизнью, а его&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/peresmotr-lichnoj-istorii/">Пересмотр личной истории</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Когда впечатления/переживания от вашей жизни накапливаются в большом количестве, то они исподволь, но неуклонно заменяют человеку новые впечатления от жизни. В таких случаях говорят, что воспоминания заменяет впечатления &#8212; человек более не живет реальной жизнью, а его мысли, эмоции и поступки становятся ригидными, опирающимися на опыт личной истории, а не на реальное течение жизни.<br />
Это начало конца. Не к чему более стремиться, нейрогенез прекращается и включается программа самоуничтожения (кардиология, онкология, деменция).<br />
Человек подобен сосуду &#8212; чтобы налить новое вино в бокал, сначала необходимо из него вылить прокисшее… но эгоизм сосуда этого не позволяет сделать.<br />
Это не вина человека &#8212; создав материю, флюид теряет первоэлементы, становится «отжатым» и демонстрирует центростремительные свойства (эгоизм).<br />
Если говорить о механике процесса пересмотра личной истории (ее слива), то я предпочитаю инвертировать первоэлементный дисбаланс, переводя тем самым центростремительные состояния зон DSV в центробежные.<br />
Наше подсознание как бы тренируется не зависать на переживаниях, а метаболизировать их в естественном направлении внутреннего безмолвия.<br />
Сам процесс освобождения личной истории в моем исполнении может выглядеть как индивидуальный прием, либо как обучающий семинар Marakata &#8212; мастер реальности.<br />
Результаты пересмотра личной истории впечатляют &#8212; освобождение от хлама десятилетий и стимуляция нейрогенеза в лимбических отделах мозга открывают второе дыхание нашей жизни, повышают ее качество (меньше болеем) и адаптивность в социуме.<br />
Из апатично/депрессивных «зомби-коматозников» мы снова становимся жизнерадостными и активными!</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/peresmotr-lichnoj-istorii/">Пересмотр личной истории</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/peresmotr-lichnoj-istorii/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Шаманские ножи &#8212; это мощный инструмент в умелых руках.</title>
		<link>https://www.yuchikurov.info/shamanskie-nozhi-eto-moshhnyj-instrument-v-umelyx-rukax/</link>
		<comments>https://www.yuchikurov.info/shamanskie-nozhi-eto-moshhnyj-instrument-v-umelyx-rukax/#comments</comments>
		<pubDate>Thu, 27 Oct 2016 08:55:34 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3275</guid>
		<description><![CDATA[<p>Шаманские ножи &#8212; это мощный инструмент в умелых руках. Их можно разделить на 2 типа: ритуальные, используемые традиционными шаманами в различных ритуалах, и лечебные, используемые шаманами и подготовленными остеопатами для лечебных целей. Ритуальные ножи обычно изготавливаются из&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/shamanskie-nozhi-eto-moshhnyj-instrument-v-umelyx-rukax/">Шаманские ножи &#8212; это мощный инструмент в умелых руках.</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p><a href="http://www.chikurov.com/wp-content/uploads/2016/10/DSC_2299.jpg"><img class="alignleft wp-image-3280 size-medium" style="padding: 20px;" src="http://www.chikurov.com/wp-content/uploads/2016/10/DSC_2299-800x429.jpg" alt="щаманский нож" width="800" height="429" /></a>Шаманские ножи &#8212; это мощный инструмент в умелых руках. Их можно разделить на 2 типа: ритуальные, используемые традиционными шаманами в различных ритуалах, и лечебные, используемые шаманами и подготовленными остеопатами для лечебных целей. Ритуальные ножи обычно изготавливаются из камней и костей животных. Лечебные ножи предназначены для лечения человека путем элиминации из тела человека через себя различных психосоматических дисфункций. Лечебный шаманский нож, как и обычный, состоит из двух частей : рукоятки и лезвия. Лезвие обычно изготавливается из качественного многослойного дамаска. Чем больше слоев, тем мощнее и сильнее получается нож. Рукоять изготавливается из органики. Наиболее часто используется некроорганика &#8212; кость мамонта, пролежавшая в земле десятки тысяч лет, а также другие кости ископаемых животных. Чем старше возраст органики, тем качественнее изделие. Также можно использовать дерево. При использовании дерева шаман отбирает его отдельно, чаще всего применяя благородные породы деревьев. Готовый нож используется как с целью диагностики заболеваний человека ( телесных и внетелесных), так и для самого лечения. При работе ножом со стороны лезвия происходит накачка эфира в тело пациента, в то время как при работе рукояткой ножа от тела пациента происходит выброс энергетики из тела пациента с последующей трансформацией в рукоятке ножа и выбросом потока через лезвие.</p>
<p>Мощный шаманский нож всегда виден издалека. От него буквально трудно оторваться. На вид он может быть невзрачным, но всегда притягивает взгляд, а если взять его в руку, то нередко неподготовленный человек впадает в легкий ступор, который он потом описывает как состояние легкого транса. В эти моменты человек в теле может ощущать различные состояния, схожие с чувством холода, тепла, движения. Также можно ощутить, что, находясь в руке, нож как будто проникает в тело и начинает движение по телу, собирая информацию. Через некоторое время ощущение ножа в теле застывает на уровне живота.</p>
<p>Несмотря на то, что работа с шаманскими ножами кажется исключительно трудной и доступной лишь избранным, обучиться обращению с шаманскими лечебными ножами может каждый человек, используя их в домашних условиях. Единственным ограничением служит то, что лечебный нож не может быть использован для бытовых целей. Существуют также различные способы настройки ножа и сонастройки ножа с его хозяином.</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/shamanskie-nozhi-eto-moshhnyj-instrument-v-umelyx-rukax/">Шаманские ножи &#8212; это мощный инструмент в умелых руках.</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/shamanskie-nozhi-eto-moshhnyj-instrument-v-umelyx-rukax/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Результаты терапевтической дефрагментации под контролем фМРТ</title>
		<link>https://www.yuchikurov.info/rezultaty-terapevticheskoj-defragmentacii-pod-kontrolem-fmrt/</link>
		<comments>https://www.yuchikurov.info/rezultaty-terapevticheskoj-defragmentacii-pod-kontrolem-fmrt/#comments</comments>
		<pubDate>Thu, 21 Jul 2016 18:57:10 +0000</pubDate>
		<dc:creator><![CDATA[Петр Волошин]]></dc:creator>
				<category><![CDATA[новости]]></category>
		<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3176</guid>
		<description><![CDATA[<p>Нажмите на ссылку: Результаты терапевтической дефрагментации под контролем фМРТ&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/rezultaty-terapevticheskoj-defragmentacii-pod-kontrolem-fmrt/">Результаты терапевтической дефрагментации под контролем фМРТ</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Нажмите на ссылку:</p>
<p><a href="http://www.chikurov.com/wp-content/uploads/2016/07/Результаты-терапевтической-дефрагментации-под-контролем-фМРТ.pdf">Результаты терапевтической дефрагментации под контролем фМРТ</a></p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/rezultaty-terapevticheskoj-defragmentacii-pod-kontrolem-fmrt/">Результаты терапевтической дефрагментации под контролем фМРТ</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/rezultaty-terapevticheskoj-defragmentacii-pod-kontrolem-fmrt/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Карта переживаний для игры MARAKATA</title>
		<link>https://www.yuchikurov.info/karta-perezhivanij-dlya-igry-marakata/</link>
		<comments>https://www.yuchikurov.info/karta-perezhivanij-dlya-igry-marakata/#comments</comments>
		<pubDate>Tue, 23 Feb 2016 13:00:32 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[новости]]></category>
		<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3127</guid>
		<description><![CDATA[<p>Карта &#8212; проводник для переработки проблем личной истории. Предназначена для слушателей, которые прошли семинар &#171;Мастер реальности&#187; и имеют на руках игровой комплект MARAKATA. Проблема, одна или несколько, &#171;накручиваются&#187; на черную игровую флэшку. Можно просто &#171;сливать&#187; проблему, а можно оцифровать&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/karta-perezhivanij-dlya-igry-marakata/">Карта переживаний для игры MARAKATA</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Карта &#8212; проводник для переработки проблем личной истории.</p>
<p>Предназначена для слушателей, которые прошли семинар &#171;Мастер реальности&#187; и имеют на руках игровой комплект MARAKATA.</p>
<p>Проблема, одна или несколько, &#171;накручиваются&#187; на черную игровую флэшку.</p>
<p>Можно просто &#171;сливать&#187; проблему, а можно оцифровать и переработать личную проблему на ресурс жизненной силы. Цифровой код ресурса переносится на белую игровую флэшку.</p>
<ol>
<li>Приходилось ли вам вынужденно соглашаться с чужим мнением?</li>
</ol>
<p>1.1 Вспомните из своей личной истории 4 или более таких ситуаций.</p>
<p>2. Приходилось ли вам обижаться?</p>
<p>2.1 Вспомните из своей личной истории 4 или более таких ситуаций.</p>
<p>3. Приходилось ли вам чего-либо невыносимо хотеть?</p>
<p>3.1 Вспомните из своей личной истории 4 или более таких ситуаций.</p>
<p>4. Приходилось ли вам себе отказывать в чем-либо?</p>
<p>4.1 вспомните из своей личной истории 4 или более таких ситуаций.</p>
<p>5. Приходилось ли вам чего-либо терять?</p>
<p>5.1 Вспомните из своей личной истории 4 или более таких ситуаций.</p>
<p>6. Приходилось ли вам испытывать страх и тревогу?</p>
<p>6.1 Вспомните из своей личной истории 4 или более таких ситуаций.</p>
<p>7. Дилемма 1. Испытывали ли вы сложности с выбором варианта отношений между людьми?</p>
<p>7.1 Вспомните из своей личной истории 4 или более таких ситуаций.</p>
<p>8. Дилемма 2. Испытывали ли вы сложности с выбором варианта предметов/вещей?</p>
<p>8.1 Вспомните из своей личной истории 4 или более таких ситуаций.</p>
<p>Успехов! ))</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/karta-perezhivanij-dlya-igry-marakata/">Карта переживаний для игры MARAKATA</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/karta-perezhivanij-dlya-igry-marakata/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Машина «Уравнитель эмоций»</title>
		<link>https://www.yuchikurov.info/mashina-uravnitel-emocij/</link>
		<comments>https://www.yuchikurov.info/mashina-uravnitel-emocij/#comments</comments>
		<pubDate>Tue, 29 Dec 2015 13:24:28 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3090</guid>
		<description><![CDATA[<p>http://braincleaner.ru/uravnitel-emocij/ Машина «Уравнитель эмоций» предназначена для слива и утилизации напрягающий и травмирующих переживаний настоящего и прошлого, а при определенных навыках работы — и будущего. Можно работать, как с актуальными настоящими переживаниями, так и производить пересмотр личной истории&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/mashina-uravnitel-emocij/">Машина «Уравнитель эмоций»</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p><a href="https://vk.com/away.php?to=http%3A%2F%2Fbraincleaner.ru%2Furavnitel-emocij%2F&amp;post=139677998_2751" target="_blank">http://braincleaner.ru/uravnitel-emocij/</a></p>
<p>Машина «Уравнитель эмоций» предназначена для слива и утилизации напрягающий и травмирующих переживаний настоящего и прошлого, а при определенных навыках работы — и будущего.</p>
<p>Можно работать, как с актуальными настоящими переживаниями, так и производить пересмотр личной истории и извлекать травмирующие переживания из нее.</p>
<p>Как пользоваться машиной:</p>
<p>Фаза 1.</p>
<p>Закройте глаза и побудьте в тишине.</p>
<p>Попробуйте отследить, какие спонтанные побуждения к действию у вас возникнут.</p>
<p>Это может быть непреодолимое желание посмотреть в телефон, проверить почту и мессенджер, или кому-то что-либо сообщить, или внезапно возникший зуд участка тела, или что-либо подобное.</p>
<p>Если вы подавите в себе это действие, то сразу, вслед за этим произойдет резкое ускорение вашего мышления и возникнет беспокойство.</p>
<p>Это беспокойство вы сможете ощутить физически – напрягутся руки, скулы, грудная клетка и живот, возникнет тяжесть в голове. Мысли станут «длинные и вязкие», а состояние напряжения в теле переместится в голову, грудную клетку и живот.</p>
<p>Если вы внимательно проследите за этим напряжением, то вы поймете, что его образно можно описать как «длинное и вязкое напряжение страдания» и что оно очень сильное, и заполняет все ваше внутреннее пространство, и что вы с ним давно живете, и просто уже к нему привыкли… и не замечаете в повседневной суете ((</p>
<p>Если вы просмотрите геометрию этого «длинного и вязкого напряжения», то с удивлением заметите, что оно выходит за границы вашего тела куда-то налево – иногда вверх, а иногда вниз, а если вам как-то особенно хреново и больно – то вправо и вверх, выше правого плеча.</p>
<p>В любом случае, попытайтесь совместить ваши мысли, визуальные картинки, некое “состояние незавершенного действия”, внутренние диалоги и ощущения в теле с этими длинными вязкими ощущениями за пределами тела.</p>
<p>Фаза 2.</p>
<p>Затем, сохраняя наблюдение за вышеописанными ощущениями, клините мышкой компьютера (на планшетах просто приложите палец) на картинке с формулой «Утилизатор» и поместите в центр фигуры средний палец правой руки (на коммуникаторах можно и большой палец правой руки).</p>
<p>Продолжайте наблюдать свое напряжение в теле и за его пределами, и через некоторое время вы почувствуете (увидите), что это напряжение переместилось в картинку на экране, а внутри вас появилась пустота и расслабление.</p>
<p>Иногда этот процесс сопровождается глубокими вздохами, зеванием, слезами или плачем (смехом).</p>
<p>Фаза 3.</p>
<p>Так как переживания материальны, то пустое место от напрягающих переживаний необходимо заполнять позитивными переживаниями.</p>
<p>Извлеките из своей памяти позитивные переживания.</p>
<p>Это могут быть фрагменты пережитых в разное время, в разных местах и с разными людьми.</p>
<p>Каждое позитивное переживание должно в себя включать:</p>
<p>1. Пространство и место события;</p>
<p>2. Окружающая обстановка, предметы и люди;</p>
<p>3. Эмоции «легкости», «окрыленности», «счастья» и «допаминового разогрева»;</p>
<p>4. Телесные приятные ощущения.</p>
<p>Таким образом, приятное ресурсное переживание всегда мультимедийное по своей сути. Полезно при себе иметь «список-напоминаловку» для быстрого извлечения позитивного переживания в память и ощущения.</p>
<p>Фаза 4.</p>
<p>Сохраняя образ и ощущения позитивного переживания просто кликните мышкой компьютера, или на смартфоне/планшете поместите средний или большой палец правой руки на центр фигуры «Усилитель»</p>
<p>Фигура начнет вращаться по часовой стрелке и вы почувствуете, что ваше тело и мысли наполняются новым контентом!</p>
<p>Проверить качество нового «залитого» переживания очень просто — если оно не качественное, то у вас возникнет ощущение типа «съел что-то не то», тогда его необходимо «слить» через «стилизатор» машины и повторить манипуляцию с другим позитивным переживанием.</p>
<p>Существует несколько уровней работы с волшебной машиной «Уравнитель эмоций»:</p>
<p>1. Начальный уровень работа с актуальным состоянием, которое более всего напрягает в настоящий момент;</p>
<p>2. Второй уровень — пересмотр личной истории, причем это не явная хронология а принципы нечеткой логики при работе и иррациональным контентом. Это могут быть не только напрягающие события прошлого, влияющие на здесь и сейчас, но и события будущего, так как флюидическое время не линейно, как время нашего ума.</p>
<p>3. Третий уровень — активная работа по трансформации сновидений, сначала наиболее запомнившихся, а затем ежедневных текущих.</p>
<p>4. Четвертый уровень — активная работа с заявками, по типу «…я хочу изменить в своей жизни это или то».</p>
<p>Одновременно с работой над собой полезно проводить работу с заинтересованными клиентами!</p>
<p>Типичные сложности и проблемы в работе:</p>
<p>Сформулировать и «слить» те переживания и напряжения, которых мы не хотим оказалось достаточно просто.</p>
<p>Но надо ведь освободившееся место чем-то другим заполнить!?</p>
<p>Вот тут то и начались сложности — оказалось, что людям очень сложно сформулировать то, что они хотят получить!</p>
<p>Заявки типа: «…хочу чтобы так не было» или «…хочу чтобы все изменилось», или «… хочу чтобы он (или она) делать так-то и так-то» категорически не проходят, а только все усугубляют ((</p>
<p>Рабочая заявка должна выглядеть как: «… я хочу получить позитивное переживание от взаимодействия с ним (ней), события или ситуации», и ни в коем случае не придумывать этот ряд позитивных переживаний, а извлекать их из своего жизненного опыта, в картинках, ощущениях тела и «допаминовом разогреве», а уж потом усиливать все это в машине!</p>
<p>Данную технологию можно будет приобрести «в реале», выполненную из натуральных материалов (кость мамонта, кожа, золото 750 пробы) и изготовленную высокохудожественным образом!</p>
<p>Как происходят внедрения извне в наши тела:</p>
<p>1. Наша активная Эго-позиция (зона V3), прямой захват контента из зоны редукции.</p>
<p>Пожалуй, самый сложный и ригидный вариант в плане коррекции (из серии: «Дайте мне спокойно деградировать!»). Это вариант нашей конституции тела ума, она же кармическая обусловленность;</p>
<p>2. Через других людей (аватары). Все уличные попрошайки, однозначно! Постпенсионные тетеньки с маскообразный глуповатым лицом и пуговчатыми немигающими глазами. Прочие люди с машинной речью и сквозным взглядом, как бы сквозь тебя: сектанты, сетевые торгаши, некоторые политики и бизнесмены, разного рода маргиналы, психопаты и шизики.</p>
<p>3. На улице и в быту. Двери, арки, лестницы, перекрестки, архитектура, некоторые дома, особенно старые и деревянные, некоторые учреждения, входы/выходы в метро;</p>
<p>4. Изготовленные человеком объекты. Театр, картины, музыка, символика архитекрурных украшений и их цвета, некоторые книги;</p>
<p>5. «Кремниевый канал». Интернет и его различный контент, смартфоны, компьютеры;</p>
<p>6. Сновидения.</p>
<p>Представленная машина является частью большого интерактивного терапевчически/игрового проекта «MARAKATA», находящегося в стадии разработки.</p>
<p>Нажимая на кнопку «Начать» Вы подтверждаете что ознакомились с данными текстом!</p>
<p><a title="http://braincleaner.ru/uravnitel-emocij/" href="https://vk.com/away.php?to=http%3A%2F%2Fbraincleaner.ru%2Furavnitel-emocij%2F&amp;post=139677998_2751" target="_blank">http://braincleaner.ru/uravnitel-emocij/</a></p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/mashina-uravnitel-emocij/">Машина «Уравнитель эмоций»</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/mashina-uravnitel-emocij/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>О методе &#171;Терапевтическая Дефрагментация&#187;</title>
		<link>https://www.yuchikurov.info/o-metode-terapevticheskaya-defragmentaciya/</link>
		<comments>https://www.yuchikurov.info/o-metode-terapevticheskaya-defragmentaciya/#comments</comments>
		<pubDate>Mon, 07 Dec 2015 13:11:30 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3034</guid>
		<description><![CDATA[<p>Метод Терапевтической  Дефрагментации специально разработан для коррекции рефлекторных нарушений работы нервной системы, которые вызывается раздражительными стимулами различного генеза. Такая коррекция основана на нейрофизиологических закономерностях нашего мозга и проводится по принципам  1накопительной десенситизации на иррациональных уровнях. Процедура Терапевтической Дефрагментации улучшает эффективность и скорость&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/o-metode-terapevticheskaya-defragmentaciya/">О методе &#171;Терапевтическая Дефрагментация&#187;</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Метод Терапевтической  <a href="https://ru.wikipedia.org/w/index.php?%3Cbr%20/%3Etitle=%D0%94%D0%B5%D1%84%D1%80%D0%B0%D0%B3%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%86%D0%B8%D1%8F_%D0%B4%D0%B8%D1%81%D0%BA%D0%B0&amp;redirect=no" target="_blank">Дефрагментации</a> специально разработан для коррекции рефлекторных нарушений работы нервной системы, которые вызывается раздражительными стимулами различного генеза.<br />
Такая коррекция основана на нейрофизиологических закономерностях нашего мозга и проводится по принципам  <a href="http://braincleaner.ru/category/defragmentaciya/#anch1">1</a>накопительной десенситизации на <a href="https://ru.wikipedia.org/wiki/%D0%98%D1%80%D1%80%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D1%8C" target="_blank">иррациональных</a> уровнях.</p>
<p>Процедура Терапевтической Дефрагментации улучшает эффективность и скорость работы ума, повышает общий уровень <a href="https://ru.wikipedia.org/wiki/%D0%9E%D1%81%D0%BE%D0%B7%D0%BD%D0%B0%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C" target="_blank">осознанности</a>, облегчает процесс выбора ситуации и принятия решения, позволяет более трезво взглянуть на многие предметы, людей и отношения между ними; уменьшает напряжение в мышцах лица, шеи, головы и всего тела, улучшает работу сердца и мозга, адаптивные возможности вегетативной нервной системы, включая гормоны и иммунитет.</p>
<p>В результате практических наблюдений нами были отобраны значимые визуальные раздражительные стимулы, оформленные в виде слайдов. Бесплатный общедоступный раздел сайта дает возможность всем желающим провести коррекцию иррациональных влияний, а также стабилизировать мыслительно/эмоциональный фон с помощью технологий «Утилизатор» и «Мыслеуравнитель».<br />
Сертифицированные пользователи (посетившие семинар по терапевтической дефрагментации) имеют доступ к профессиональным методическим материалам.<br />
Чтобы минимизировать психо-вегетативные реакции, связанные с апгрейдом ума — не рекомендуется проводить одну сессию более 4-х раз за одну процедуру!</p>
<p>Процедура Терапевтической Дефрагментации противопоказана лицам, страдающим психическими расстройствами или находящимися в <a href="https://ru.wikipedia.org/wiki/%D0%90%D1%84%D1%84%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D1%8B%D0%B5_%D1%80%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%BE%D0%B9%D1%81%D1%82%D0%B2%D0%B0" target="_blank">аффективном состоянии</a>, а также страдающими тяжелыми соматическими заболеваниями в стадии <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%B5%D0%BA%D0%BE%D0%BC%D0%BF%D0%B5%D0%BD%D1%81%D0%B0%D1%86%D0%B8%D1%8F" target="_blank">декомпенсации</a>.</p>
<p>Процедуру Дефрагментации нельзя проводить в состояниях алкогольного или наркотического опьянения, а также находясь под воздействием психотропных препаратов или транквилизаторов.</p>
<p>Процедура также противопоказана при беременности.</p>
<p>Перед процедурой необходимо убрать все посторонние раздражители (телевизор, телефон и людей с отвлекающими разговорами)</p>
<p>Процедура Терапевтической Дефрагментации в общедоступном разделе проекта проводится в автоматическом режиме, для этого Вам необходимо просто нажать кнопку «Начать процедуру» и спокойно смотреть на экран.<br />
После визуальной стимуляции раздражительными слайдами будет представлен терапевтический слайд с флуэдическими формулами, а затем МО символами первоэлементов.</p>
<p>Наблюдать за слайдами необходимо расслабленным взглядом; терапевтический слайд с формулами следует рассматривать «скосив» глаза налево и вверх, a    терапевтический слайд с МО символами следует рассматривать просто «отпустив» глаза и позволив им произвольно «скользить» по линиям первоэлементов.</p>
<p>Для более глубокого и стойкого результата рекомендуется повторить процедуру по каждой из групп слайдов до 4-х раз.<br />
На практике это выглядит следующим образом: после завершения одного цикла просмотра слайдов и терапии Вам необходимо повторно нажать кнопку «Старт».<br />
Процедуру Терапевтической Дефрагментации можно прекратить в любой момент нажав кнопку «Стоп».</p>
<pre class="sub_desc"><a class="anchor" href="http://braincleaner.ru/" name="anch1"></a>1 Десенситизация — понижение чувствительности, снижение нормы эмоционального реагирования, когда нервная система начинает реагировать на сигнал (раздражитель, ситуацию) существенно слабее, чем обычно, или вообще выдает ноль-реакцию.</pre>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/o-metode-terapevticheskaya-defragmentaciya/">О методе &#171;Терапевтическая Дефрагментация&#187;</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/o-metode-terapevticheskaya-defragmentaciya/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Учебное руководство к интерактивной игровой машине «MARAKATA».</title>
		<link>https://www.yuchikurov.info/uchebnoe-rukovodstvo-k-interaktivnoj-igrovoj-mashine-marakata/</link>
		<comments>https://www.yuchikurov.info/uchebnoe-rukovodstvo-k-interaktivnoj-igrovoj-mashine-marakata/#comments</comments>
		<pubDate>Mon, 30 Nov 2015 13:53:26 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=3007</guid>
		<description><![CDATA[<p>Учебное руководство к интерактивной игровой машине «MARAKATA». Закройте глаза и побудьте в тишине. Попробуйте отследить, какие спонтанные побуждения к действию у вас возникнут. Это может быть непреодолимое желание посмотреть в телефон, проверить почту и мессенджер, или кому-то&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/uchebnoe-rukovodstvo-k-interaktivnoj-igrovoj-mashine-marakata/">Учебное руководство к интерактивной игровой машине «MARAKATA».</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Учебное руководство к интерактивной игровой машине «MARAKATA».</p>
<p>Закройте глаза и побудьте в тишине.</p>
<p>Попробуйте отследить, какие спонтанные побуждения к действию у вас возникнут.</p>
<p>Это может быть непреодолимое желание посмотреть в телефон, проверить почту и мессенджер, или кому-то что-либо сообщить, или внезапно возникший зуд участка тела, или что-либо подобное.</p>
<p>Если вы подавите в себе это действие, то сразу, вслед  за этим произойдет резкое ускорение вашего мышления и возникнет беспокойство.</p>
<p>Это беспокойство вы сможете ощутить физически &#8212; напрягутся руки, скулы, грудная клетка и живот, возникнет тяжесть в голове. Мысли станут «длинные и  вязкие», а состояние напряжения в теле переместится в голову, грудную клетку и живот.</p>
<p>Если вы внимательно проследите за этим напряжением, то вы поймете, что его образно можно описать как «длинное и вязкое напряжение страдания» и что оно очень сильное, и заполняет все ваше внутреннее пространство, и что вы с ним давно живете, и просто уже к нему привыкли… и не замечаете в повседневной суете ((</p>
<p>Если вы просмотрите геометрию этого «длинного и вязкого напряжения», то с удивлением заметите, что оно выходит за границы вашего тела куда-то налево &#8212; иногда вверх, а иногда вниз, а если вам как-то особенно хреново и больно &#8212; то вправо и вверх, выше правого плеча.</p>
<p>В любом случае, попытайтесь совместить ваши мысли, визуальные картинки, некое &#171;состояние незавершенного действия&#187;, внутренние диалоги и ощущения в теле с этими длинными вязкими ощущениями за пределами тела.</p>
<p>И тогда вы может быть поймете, что это не ваше &#8212; оно вам навязано извне, совершенно чужое, наглое и бесцеремонное, вторглось в ваше внутреннее пространство и выстраивает это пространство по своему плану, цель которого-  заставить вас страдать!</p>
<p>Это состояние есть всегда, оно может быть больше или меньше, и полностью зависит от нас.</p>
<p>Само внедрение может происходить как во сне, так и наяву (в общем-то тоже сон).</p>
<p>Но мы об этом даже не догадываемся.</p>
<p>А ваша проблема состоит в том, что мы на это добровольно согласились, и за внешней мишурой сенсорного потока, бытовыми хлопотами, экраном смартфона или компьютера, желанием потреблять и прочей хернёй не замечаем этого внедрения в вашу внутреннюю, а потом и внешнюю, проекционную реальность!</p>
<p>Как происходят внедрения:</p>
<p>1. Наша активная Эго-позиция (зона V3), прямой захват контента из зоны редукции. Пожалуй, самый сложный и ригидный вариант в плане коррекции (из серии: «Дайте мне спокойно деградировать!»). Это вариант нашей конституции тела ума, она же кармическая обусловленность;</p>
<p>2. Через других людей (аватары). Все уличные попрошайки, однозначно!  Постпенсионные тетеньки с маскообразный глуповатым лицом и пуговчатыми немигающими глазами. Прочие люди с машинной речью и сквозным взглядом, как бы сквозь тебя: сектанты, сетевые торгаши, некоторые политики и бизнесмены, разного рода маргиналы, психопаты и шизики.</p>
<p>3. На улице и в быту. Двери, арки, лестницы, перекрестки, архитектура, некоторые дома, особенно старые и деревянные, некоторые учреждения, входы/выходы в метро;</p>
<p>4. Изготовленные человеком объекты. Театр, картины, музыка, символика архитекрурных украшений и их цвета, некоторые книги;</p>
<p>5. «Кремниевый канал». Интернет и его различный контент, смартфоны, компьютеры;</p>
<p>6. Сновидения.</p>
<p>Продолжение следует ))</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/uchebnoe-rukovodstvo-k-interaktivnoj-igrovoj-mashine-marakata/">Учебное руководство к интерактивной игровой машине «MARAKATA».</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/uchebnoe-rukovodstvo-k-interaktivnoj-igrovoj-mashine-marakata/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Конспективно о мировом эфире (флюэде)</title>
		<link>https://www.yuchikurov.info/konspektivno-o-mirovom-efire-flyuede/</link>
		<comments>https://www.yuchikurov.info/konspektivno-o-mirovom-efire-flyuede/#comments</comments>
		<pubDate>Sun, 08 Nov 2015 15:25:46 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2984</guid>
		<description><![CDATA[<p>&#160; Вселенская субстанция (дыхание Творца); Основа построения материального мира; Состоит из первоэлементов («воздух», «вода», «огонь», «земля», они же Ангелы: Гавриэль, Михаэль, Уриэль, Рафаэль; они же символы в Tarot: Пентакли, Жезлы, Кубки, Мечи), комбинация которых определяет разнообразие объектов&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/konspektivno-o-mirovom-efire-flyuede/">Конспективно о мировом эфире (флюэде)</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>&nbsp;</p>
<ul>
<li>Вселенская субстанция (дыхание Творца);</li>
<li>Основа построения материального мира;</li>
<li>Состоит из первоэлементов («воздух», «вода», «огонь», «земля», они же Ангелы: Гавриэль, Михаэль, Уриэль, Рафаэль; они же символы в Tarot: Пентакли, Жезлы, Кубки, Мечи), комбинация которых определяет разнообразие объектов материального мира;</li>
<li>Является первопричиной мыслей, электричества, электромагнитного спектра, гравитации:</li>
<li>Имеет четкую количественную характеристику, такую как: «благодать» или «потенция», которая определяет способность и качества флюэда создавать и стабилизировать материю (аналогии: «живая» и «мертвая» вода), или «глубину спускания флюэда в материю», а так же качества самой материи;</li>
<li>Много «благодати» &#8212; центробежная тенденция &#8212; позитивный флюэд, мало «благодати»- центростремительная тенденция, «негативный» флюэд;</li>
<li>Любой материальный объект имеет ритмически изменяющуюся центробежную/центростремительную тенденцию движения флюэда &#8212; «дыхание жизни», применительно к человеку &#8212; краниосакральный ритм;</li>
<li>Чем «глубже» в материю входит флюэд, чем больше «благодати» от потратил, тем более он приобретает центростремительные качества (феномены гравитации применительно к планетарным объектам, и системный Эгоизм, применительно к человеку, либо «дисфункция» применительно к тканям тела);</li>
<li>«Падший Ангел» &#8212; флюэд, который сошел глубоко в материю, потратил свою «благодать» на создание и стабилизацию этой материи, приобрел центростремительные качества (Эгоизм);</li>
<li>Источник положительного флюэда для «нашего мира» &#8212; Солнце (с кучей божественных имен, их антропоморфных аналогий и ключевых культовых ритуалов праздников с привязкой к позициям Солнца &#8212; летний максимум, зимний минимум, весеннее и осеннее равноденствия;</li>
<li>Звезды &#8212; своеобразные флюэдические «окна» в наш видимый мир, через которые позитивный флюэд начинает схождение в материю, сначала в Водород (Н), а потом в более тяжелые элементы (таблица Менделеева);</li>
<li></li>
<li>Утилизатор негативного флюэда &#8212; ближайшая к нашей Солнечной системе черная дыра, в окрестностях звезды Вега, с максимальной центростремительной тенденцией &#8212; Гедес (Ад) &#8212; бывшая звезда, в которой в результате звездного цикла «выгорел» весь положительный флюэд и водород, она стала «сверхновой», взорвалась, и превратилась в черную дыру.</li>
<li>Полезные фразы для поисковиков по теме: Эфиродинамика Ацюковский; Вильгельм Райх, оргон, клаудбустер, оргонный аккумулятор; Подлинная таблица Менделеева; Кили и физика вибрации.</li>
</ul>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/konspektivno-o-mirovom-efire-flyuede/">Конспективно о мировом эфире (флюэде)</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/konspektivno-o-mirovom-efire-flyuede/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Лечебный день в пещерах Чатыр-Дага</title>
		<link>https://www.yuchikurov.info/lechebnyj-den-v-peshherax-chatyr-daga-2/</link>
		<comments>https://www.yuchikurov.info/lechebnyj-den-v-peshherax-chatyr-daga-2/#comments</comments>
		<pubDate>Thu, 22 Oct 2015 11:46:48 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2964</guid>
		<description><![CDATA[<p>Регулярно проводимое мероприятие, см. раздел расписание Лечебный день в пещерах Чатыр-Дага обычно начинается с 10 утра в студии Юрия Валентиновича с приятного общения, знакомства и встречи старых друзей. Для тех кто, в студии Юрия Валентиновича еще не&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/lechebnyj-den-v-peshherax-chatyr-daga-2/">Лечебный день в пещерах Чатыр-Дага</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p><a href="http://www.chikurov.com/wp-content/uploads/2015/10/2015-10-22-15-26-30-Редактировать-запись-‹-Биологическое-центрирование-школа-Юрия-Чикурова-—-WordPress.png"><img class="aligncenter wp-image-2969 size-full" src="http://www.chikurov.com/wp-content/uploads/2015/10/2015-10-22-15-26-30-Редактировать-запись-‹-Биологическое-центрирование-школа-Юрия-Чикурова-—-WordPress.png" alt="Пещера Эмине Бар Хосар Чикуров" width="701" height="609" /></a></p>
<p>Регулярно проводимое мероприятие, см. раздел <a href="http://www.chikurov.com/members/admin/seminar/">расписание</a></p>
<p>Лечебный день в пещерах Чатыр-Дага обычно начинается с 10 утра в студии Юрия Валентиновича с приятного общения, знакомства и встречи старых друзей.</p>
<p>Для тех кто, в студии Юрия Валентиновича еще не был, будет интересно воочию увидеть лечебные ножи, знаменитый бивень мамонта и шкуру волка.</p>
<p>На стенах можно созерцать картины с лечебными символами, при этом звучит приятная музыка с виниловых носителей.</p>
<p>После утренних напитков и небольшой вводной лекции мы отправляемся в поездку на комфортабельном автобусе Мерседес</p>
<p>По Ялтинской трассе от Симферополя до села Мраморное доберемся за полчаса. Оставшиеся 8 км до места назначения будем ехать еще полчаса по плохой грунтовой дороге на высоту нижнего плато 1100 м над уровнем моря.</p>
<p>Последняя часть пути при подъеме вверх наиболее неторопливая. И, примерно, через 500 метров (730 над уровнем моря +/- 30) если присмотреться вокруг, то можно увидеть изменения, &#8212; мы покидаем вязкость ареала обитания социума, наполненного человеческими желаниями, страстями, переживаниями, сомнениями и тревогами.</p>
<p>Изменяется также и растительность: природа вокруг приобретает грациозные, гармоничнее формы, наполняется запахами, новыми звуками и спокойствием &#8230;.</p>
<p>Стоит прислушаться к своему состоянию, оно меняется, и мысли и вегетатика.</p>
<p>При хорошей погоде открываются шикарные виды на окрестные горно-лесные заповедные места.</p>
<p>В последнюю нашу поездку мы видели по дороге пару косуль &#8212; совсем рядом, метров в десяти!</p>
<p>Они нас совсем не боялись &#8212; посмотрели своими большими глазами и спокойно пошли дальше по своим делам))</p>
<p>Про зайцев я даже и упоминать не буду.</p>
<p>Само нижнее плато представляет собой известняковое карстовое образование -если бы гору удалось посмотреть на разрезе, то нашему взору предстал вид громадных &#171;пчелиных сот&#187;, по которым циркулирует вода. А так, на поверхности видны только громадные карстовые воронки и растения-эндемики. Трава вся реально лекарственная!</p>
<p>Такое геологическое строение &#8212; пустоты и вода в них, имеет сильное влияние на флуэдические потоки, соответственно- на работу нашего ума. В измененное состояние сознание и дезориентацию вгоняет на раз! Заблудившиеся туристы на небольшой площади плато в 45 ка. км &#8212; обычное дело. Я в прошлом году сам заблудился при ясной погоде и наличии навигатора! Круга три нарезал, не меньше))</p>
<p>Практически каждая карстовая воронка имеет продолжение под землей, но реально доступных для цивилизованного посещения несколько.</p>
<p>Для своих лечебных дней мы облюбовали пещеру Эмине-Баир-Хосар.</p>
<p>Краткая историческая справка:</p>
<p>Пещера известна местным жителям около 300 лет, а скорее всего и больше. Официальный перевод ее названия с тюркского языка означает &#171;колодец на склоне под дубом&#187;, а неофициальный как: &#171;колодец Эмине (женское имя) на склоне&#187;.</p>
<p>Ароматные и целебные травы яйлы раньше служили отличными пастбищами для овец, и животные иногда падали в такие колодцы и погибали. Поэтому коренные жители обходили стороной подобные карстовые образования, и лишь в 1927 году пещера была &#171;открыта&#187;. Раньше без специального оборудования в пещеру попасть было нельзя, и только после 1994 года благодаря усилиям энтузиастов-спелеологов пещера стала доступна для посещения без специального оборудования &#8212; они прорезали в скале ступеньки в обход вертикального колодца.</p>
<p>Я провел более 10 лечебных мероприятий в этой пещере и все они не похожи друг на друга.</p>
<p>Работа начинается спонтанно, на глубинах с 40 м. При прохождении этого уровня и глубже отмечается лабильность вегетатики &#8212; легкая тревога и тахикардия, а затем наступает спонтанное замедление ума.</p>
<p>Я читал интересные работы Мишеля Сефира по длительному пребыванию на таких глубинах в пещерах. Он также описывает феномены замедления ума, которые сопровождались субъективным замедлением восприятия суток до 36 часов. У женщин физиологические мензис удлинялись свыше 40дней!</p>
<p>Я неоднократно обращал внимание во время наших посещений на подобные феномены замедления. Субъективно &#8212; полчаса, минут 40, не более, а реально два часа прошло!</p>
<p>Кроме того я обращал внимание на интересные феномены спонтанного исцеления от простуды/вирусной инфекции за 1,5 &#8212; 2 часа пребывания в пещере у некоторых наших коллег.</p>
<p>Когда я поделился своими наблюдениями с &#171;директором пещер&#187; А. Козловым, то он подтвердил этот факт, и рассказал мне, что его сотрудники лечат простуду и вирусную инфекцию без лекарств весьма оригинальным способом &#8212; берут спальник, раскрадушку и ночуют в пещере на глубине более 40 м. Наутро поднимаются наверх без высокой температуры и малейших признаков простуды.</p>
<p>Интересно, что работники, обслуживающие пещеру, рассказывают о возникновении некоей &#171;зависимости&#187; от пещеры &#8212; если долгое время не спускаются, то возникает реальная тяга спуститься!</p>
<p>Я пришел к выводу, что начиная с глубины 40 метров теряют свою силу многочисленные информационно-энергетические подключки &#8212; неизбежные спутники человека в его повседневной жизни. И вирусные инфекции есть одни из таких вариантов информационных влияний на человека.</p>
<p>Есть много мифов, которые перекликаются с этими информационно-энергетическими процессами. Самый ранний из них &#8212; это путешествие богини Иштар в подземный мир. Спускаясь все глубже, она лишалась своих магических сил, и к определенной глубине оказалась полностью беззащитна, в связи с чем и была пленена своей сестрой Эрешкигаль.</p>
<p>Можно просто побыть в этом полезном состоянии и подняться наверх. Большинство посетителей пещеры так и делают, даже и не подозревая о том, что с ними происходит на самом деле.</p>
<p>Я решил пойти дальше и попробовал применить в этом &#171;пещерном состоянии&#187; ряд техник психодинамической направленности, которые я ранее показывал на соответствующих продвинутых семинарах по глобальным дисфункциям, психодинамике и терапевтической дефрагментации.</p>
<p>Одна из таких техник называется</p>
<p>&#171;Круг времени&#187;, её смысл заключается в том, что человек воспринимает течение времени визуально-абстрактно, а это вызывает серьезные физиологические сдвиги в организме человека.</p>
<p>Основная причина такого положения вещей &#8212; паталогическая активность зоны V3, типичный контент которой заключается в разделении единого процесса течения Жизни на части (мое-не мое, правильно-неправильно, полезное-вредное&#8230; и т.д).</p>
<p>При коррекции этих десинхрозных состояний я применяю калибровку клиента через флуэдические формулы дня рождения, зимнего и летнего солнцестояния, а также циклов нарастания и убывания солнца. Суть этих формул &#8212; проявленное действие законов Жизни.</p>
<p>В ряде позиций клиента удается отработать его родовые проблемы, а также дисфункции из &#171;прошлых жизней&#187;.</p>
<p>В качестве диагностики можно использовать суперпозиции зоны V3 стоящего в центре круга клиента, можно также &#171;подсвечивать&#187; располагающиеся по окружности вокруг клиента проблемы кастомным лечебным ножом.</p>
<p>На поверхности эти техники тоже работают, но то, что происходит на глубинах выше 40 метров &#8212; с трудом поддается описанию!</p>
<p>Скорость и сила проработки на порядки выше, смутные перцептивные образы имеют четкие визуальные эквиваленты &#8212; сами формулы и дисфункции воспринимаются слишком очевидно!</p>
<p>В результате коррекции высвобождается много ресурса, гештальтируются хронические рецидивирующие состояния, ощутимо повышается эффективность работы ума, меняется как физиология, так и структура тела физического (народ реально помолодевший поднимается, глаза источают безмятежную жизненную энергию).</p>
<p><a href="http://www.chikurov.com/wp-content/uploads/2015/10/пещеры.pdf">Подробная информация про пещеры. Скачайте файл и посмотрите.</a></p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/lechebnyj-den-v-peshherax-chatyr-daga-2/">Лечебный день в пещерах Чатыр-Дага</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/lechebnyj-den-v-peshherax-chatyr-daga-2/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>О картах Таро</title>
		<link>https://www.yuchikurov.info/%d0%be-%d0%ba%d0%b0%d1%80%d1%82%d0%b0%d1%85-%d1%82%d0%b0%d1%80%d0%be/</link>
		<comments>https://www.yuchikurov.info/%d0%be-%d0%ba%d0%b0%d1%80%d1%82%d0%b0%d1%85-%d1%82%d0%b0%d1%80%d0%be/#comments</comments>
		<pubDate>Thu, 22 Oct 2015 07:07:00 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2955</guid>
		<description><![CDATA[<p>Таро &#8212; это ключи к архетипическим ресурсам. Я уже показывал неоднократно различные варианты работы с собственными ограничениями через таро, но все это меркнет перед вариантом использования Таро в Визардмашине с дуос-движком! Вчера я создал 6 уровней протоколов&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%be-%d0%ba%d0%b0%d1%80%d1%82%d0%b0%d1%85-%d1%82%d0%b0%d1%80%d0%be/">О картах Таро</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Таро &#8212; это ключи к архетипическим ресурсам.<br />
Я уже показывал неоднократно различные варианты работы с собственными ограничениями через таро, но все это меркнет перед вариантом использования Таро в Визардмашине с дуос-движком!<br />
Вчера я создал 6 уровней протоколов и опробовал их в ручном режиме.<br />
Открылись интересные иерархические связи этих архетипов и их тип взаимодействия с нашим телом ума (у мужчин и у женщин &#8212; по разному).<br />
Результаты впечатлили более чем, но нужна статистика.<br />
Хочу сразу предостеречь об избытке ресурса и перегрузке V3.<br />
Скорее всего придется рекомендовать предварительно Визардтерапию, а потом уже оптимизацию этих архетипических ресурсов (по-русски говоря &#8212; порвет нах, если не проработаешься перед этим!), либо чередование возрастающих уровней дефрагментации на Таро с Визардтерапией.<br />
Проект <a href="https://vk.com/away.php?to=http%3A%2F%2Fwizardtarot.ru&amp;post=139677998_2463" target="_blank">wizardtarot.ru</a> возможно будет доступен в пользовательском варианте на ближайших семинарах по Терапевтической Дефрагментации и индивидуальном обучении.</p>
<p>С Таро надо аккуратнее &#8212; они реально живые и влияют даже при простом перекладывании.<br />
Заметна раскачка по V3 и V4 с выхлопом в ЧСВ.<br />
Я думаю, что все эти гадания и прочие ручные манипуляции с Таро раздувают Эго не проработанного специально и заранее клиента.<br />
Предвижу серию возражений на пост именно по этой причине ))<br />
Имеет смысл оптимизировать Эго реакции в первую очередь, через Терапевтическую Дефрагментацию на Таро, а потом уже раскладывать, гадать, и прочая!</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%be-%d0%ba%d0%b0%d1%80%d1%82%d0%b0%d1%85-%d1%82%d0%b0%d1%80%d0%be/">О картах Таро</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d0%be-%d0%ba%d0%b0%d1%80%d1%82%d0%b0%d1%85-%d1%82%d0%b0%d1%80%d0%be/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Машина для Терапевтической Дефрагментации</title>
		<link>https://www.yuchikurov.info/%d0%bc%d0%b0%d1%88%d0%b8%d0%bd%d0%b0-%d0%b4%d0%bb%d1%8f-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%be%d0%b9-%d0%b4%d0%b5%d1%84%d1%80%d0%b0%d0%b3%d0%bc%d0%b5-2/</link>
		<comments>https://www.yuchikurov.info/%d0%bc%d0%b0%d1%88%d0%b8%d0%bd%d0%b0-%d0%b4%d0%bb%d1%8f-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%be%d0%b9-%d0%b4%d0%b5%d1%84%d1%80%d0%b0%d0%b3%d0%bc%d0%b5-2/#comments</comments>
		<pubDate>Thu, 22 Oct 2015 07:02:51 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2953</guid>
		<description><![CDATA[<p>Интересные наблюдения по результатам дефрагментации на людские типажи в дефромашине. Окружающие люди воспринимаются иначе. Особенно это заметно по случайным встречным прохожим. С них как бы исчезли некие &#171;покрова&#187; и люди воспринимаются как некий моментальный отпечаток, такие какие&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bc%d0%b0%d1%88%d0%b8%d0%bd%d0%b0-%d0%b4%d0%bb%d1%8f-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%be%d0%b9-%d0%b4%d0%b5%d1%84%d1%80%d0%b0%d0%b3%d0%bc%d0%b5-2/">Машина для Терапевтической Дефрагментации</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Интересные наблюдения по результатам дефрагментации на людские типажи в дефромашине.<br />
Окружающие люди воспринимаются иначе.<br />
Особенно это заметно по случайным встречным прохожим.<br />
С них как бы исчезли некие &#171;покрова&#187; и люди воспринимаются как некий моментальный отпечаток, такие какие они есть, без каких-либо домысливаний, фантазий и оценок.<br />
Сразу вся правда становится понятна, которую люди обычно так прячут, от себя в первую очередь.<br />
Конкретные примеры приводить не буду &#8212; это может показаться очень жестко.<br />
Замедляешься, становишься спокойнее и терпимее, без лишнего напряжения понимаешь, что они другие, и сами страдают от страха, суеты/спешки и неприятия окружающих, ну и себя конечно.<br />
Терапия отражается на поведении в социуме &#8212; как ты едешь в трафике, или стоишь в очереди в магазине&#8230;<br />
Реально легче жить становится &#8212; эти слова я уже слышал от разных людей, испытавших на себе дефромашину.<br />
Это надо обязательно попробовать и пережить. Оно того стоит!</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bc%d0%b0%d1%88%d0%b8%d0%bd%d0%b0-%d0%b4%d0%bb%d1%8f-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%be%d0%b9-%d0%b4%d0%b5%d1%84%d1%80%d0%b0%d0%b3%d0%bc%d0%b5-2/">Машина для Терапевтической Дефрагментации</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d0%bc%d0%b0%d1%88%d0%b8%d0%bd%d0%b0-%d0%b4%d0%bb%d1%8f-%d1%82%d0%b5%d1%80%d0%b0%d0%bf%d0%b5%d0%b2%d1%82%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%be%d0%b9-%d0%b4%d0%b5%d1%84%d1%80%d0%b0%d0%b3%d0%bc%d0%b5-2/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>О нашей сути</title>
		<link>https://www.yuchikurov.info/%d0%be-%d0%bd%d0%b0%d1%88%d0%b5%d0%b9-%d1%81%d1%83%d1%82%d0%b8/</link>
		<comments>https://www.yuchikurov.info/%d0%be-%d0%bd%d0%b0%d1%88%d0%b5%d0%b9-%d1%81%d1%83%d1%82%d0%b8/#comments</comments>
		<pubDate>Tue, 29 Sep 2015 11:28:02 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2923</guid>
		<description><![CDATA[<p>О рецидивах. Любого уровня. Или о нашей сути. Все дело в иррациональной ригидности V3 зоны. Человек может успешно прорабатываться, гештальтироваться, расставляться или &#171;просветляться&#187;, но где- то в своих глубинах иррационального эгоизма продолжать настаивать на своей картине мира&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%be-%d0%bd%d0%b0%d1%88%d0%b5%d0%b9-%d1%81%d1%83%d1%82%d0%b8/">О нашей сути</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<div class="_1dwg">
<div id="js_3" class="_5pbx userContent" data-ft="{&quot;tn&quot;:&quot;K&quot;}">
<div id="id_560a74156bd647c20984668" class="text_exposed_root text_exposed">
<p>О рецидивах. Любого уровня. Или о нашей сути.<br />
Все дело в иррациональной ригидности V3 зоны.<br />
Человек может успешно прорабатываться, гештальтироваться, расставляться или &#171;просветляться&#187;, но где- то в своих глубинах иррационального эгоизма продолжать настаивать на своей картине мира (своей правде) и саморазрушаться.<br />
Максимальное напряжение нашего эгоизма (зоны V3 соответственно) происходит к 12-му дню луны, количество ЧСВ выхлопа также становится максимальным в эти дни.<br />
Перио<span class="text_exposed_show">д к исходу 12 &#8212; переходу в 13 день можно смело назвать &#171;временем жатвы&#187;.<br />
Напомню &#8212; полнолуние обычно ближе к 15 дню!<br />
Метафизиология системы DSV тела ума напряжена до предела, и это есть любимое время кардиоишемий.<br />
А на 13 -й день &#171;башню срывает&#187; буквально, как пробку вышибает давлением из бутылки с шампанским, и все наше &#171;внутреннее вино&#187; или &#171;плод&#187;, которые созревали в наших V зонах вырывается фонтаном наверх над головой и направляется дальше, к другим потребителям, по неизвестным обычному смертному путям глобального метаболизма вселенской энергии.<br />
Потом мы можем немного расслабиться, пока процесс не повторится снова и снова&#8230;</span></p>
</div>
<div class=""></div>
</div>
<div class="_3x-2"></div>
</div>
<div></div>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%be-%d0%bd%d0%b0%d1%88%d0%b5%d0%b9-%d1%81%d1%83%d1%82%d0%b8/">О нашей сути</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d0%be-%d0%bd%d0%b0%d1%88%d0%b5%d0%b9-%d1%81%d1%83%d1%82%d0%b8/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Правила ухода за лечебными ножами</title>
		<link>https://www.yuchikurov.info/%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d0%bb%d0%b0-%d1%83%d1%85%d0%be%d0%b4%d0%b0-%d0%b7%d0%b0-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%bc%d0%b8-%d0%bd%d0%be%d0%b6%d0%b0%d0%bc%d0%b8/</link>
		<comments>https://www.yuchikurov.info/%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d0%bb%d0%b0-%d1%83%d1%85%d0%be%d0%b4%d0%b0-%d0%b7%d0%b0-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%bc%d0%b8-%d0%bd%d0%be%d0%b6%d0%b0%d0%bc%d0%b8/#comments</comments>
		<pubDate>Mon, 14 Sep 2015 09:32:27 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2914</guid>
		<description><![CDATA[<p>Лечебные кастомные ножи предназначены исключительно для лечебной работы с дисфункциями. Использование таких ножей в быту допустимо лишь в крайних случаях. Нож — это живое существо, он привыкает к своему хозяину и к своей работе. Все ножи специально&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d0%bb%d0%b0-%d1%83%d1%85%d0%be%d0%b4%d0%b0-%d0%b7%d0%b0-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%bc%d0%b8-%d0%bd%d0%be%d0%b6%d0%b0%d0%bc%d0%b8/">Правила ухода за лечебными ножами</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<header>
<p class="p1">Лечебные кастомные ножи предназначены исключительно для лечебной работы с дисфункциями. Использование таких ножей в быту допустимо лишь в крайних случаях.</p>
<p class="p1">Нож — это живое существо, он привыкает к своему хозяину и к своей работе.</p>
<p class="p1">Все ножи специально настроены, опробованы и компенсированы по первоэлементам.</p>
<p class="p1">Не рекомендуется давать свой лечебный нож в чужие руки, он после этого становится капризным и меняет свои настройки в худшую сторону, иногда не хочет работать — бывает до полугода.</p>
<p class="p1">Нельзя просто так доставать нож и играться с ним — крутить в руках без цели. Он может обидеться и травмировать вас!</p>
<p class="p1">Нежелательно мочить ножи в воде, так как дамасская сталь склонна к появлению ржавчины. Фрукты или овощи резать нежелательно, так как кислоты или щелочи, входящие в их состав способствуют коррозии и потере внешнего вида. Если уж случилось — протрите нож насухо бумажной салфеткой, затем промойте в теплой воде без мыла и снова осушите бумажной салфеткой, щели и зазоры (если они есть) нужно продуть воздухом, а выступившую воду осушить. Если вам пришлось резать таким ножом продукты типа колбасы — просто тщательно протрите нож бумажной салфеткой.</p>
<p class="p1">Резать бумагу ножиком нежелательно, так как от этого нож тупится больше всего. Ронять нож также не рекомендуется — он может деформироваться и поломаться.</p>
<p class="p1">Не рекомендуется носить лечебный нож в кармане или на тесемочке на шее в жаркое время года, так как наш пот весьма агрессивен в отношение стали.</p>
<p class="p1">Раз в две недели, а может и чаще (в зависимости от условий эксплуатации и хранения) рекомендуется протирать лезвие ножа салфеткой слегка увлажненной касторовым маслом. Это также может быть масло для швейных машинок или оружейное масло типа «баллистол». Последнее обладает моющими свойствами, нейтрализует агрессивные химические среды, а также устраняет следы коррозии.</p>
<p class="p1">Рукоятку из кости мамонта рекомендуется протирать обычной бумажной, слегка увлажненной салфеткой. Кость мамонта боится прямых солнечных лучей, а также сухого нагрева (деформируется и лопнет), к тому же она достаточно хрупкая.</p>
<p class="p1">Если Вы будете соблюдать эти простые правила, ваш лечебный нож прослужит вам верой и правдой долгие годы, и принесет много пользы в вашей работе!</p>
</header>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d0%bb%d0%b0-%d1%83%d1%85%d0%be%d0%b4%d0%b0-%d0%b7%d0%b0-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%bc%d0%b8-%d0%bd%d0%be%d0%b6%d0%b0%d0%bc%d0%b8/">Правила ухода за лечебными ножами</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d0%bf%d1%80%d0%b0%d0%b2%d0%b8%d0%bb%d0%b0-%d1%83%d1%85%d0%be%d0%b4%d0%b0-%d0%b7%d0%b0-%d0%bb%d0%b5%d1%87%d0%b5%d0%b1%d0%bd%d1%8b%d0%bc%d0%b8-%d0%bd%d0%be%d0%b6%d0%b0%d0%bc%d0%b8/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Центрирование на ветру</title>
		<link>https://www.yuchikurov.info/%d1%86%d0%b5%d0%bd%d1%82%d1%80%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%82%d1%80%d1%83/</link>
		<comments>https://www.yuchikurov.info/%d1%86%d0%b5%d0%bd%d1%82%d1%80%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%82%d1%80%d1%83/#comments</comments>
		<pubDate>Tue, 25 Aug 2015 12:37:56 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2881</guid>
		<description><![CDATA[<p>Центрирование на ветру. Полезное и интересное по своим эффектам техника. Я люблю делать её на берегу моря, как сегодня, но в принципе, технику можно делать где угодно, хоть на балконе квартиры. Но лучше все же на природе!&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%86%d0%b5%d0%bd%d1%82%d1%80%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%82%d1%80%d1%83/">Центрирование на ветру</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Центрирование на ветру.<br />
Полезное и интересное по своим эффектам техника.<br />
Я люблю делать её на берегу моря, как сегодня, но в принципе, технику можно делать где угодно, хоть на балконе квартиры. Но лучше все же на природе!<br />
Ветер должен средней силы, слабый не подойдет, сильный, выше 20 м/с уже не комфортно.<br />
Встаньте лицом к ветру, ноги на ширине плеч, руки в стороны (45 градусов достаточно будет, не должно быть избыточных напряжений в теле).<br />
Почувствуйте, как ветер обтекает ваше туловище, лицо и конечности. Эти ощущения могут перемещаться при порывах.<br />
Какое-то время, 1-2 минуты следите за этими ощущениями тела. Затем переведите ощущения за пределы тела &#8212; немного в стороны, назад и вперед. Не задумывайтесь, просто переведите фокус внимания за пределы тела!<br />
Там вы определите уплотнения/сгущения воздуха имеющие округлые и слегка продолговатые формы.<br />
Сосредоточитесь на одном из таких уплотнений и одновременно просканируйте глазами формулу waterfall.<br />
Можете внести и другие формулы с учетом расположения этих уплотнений.<br />
Интересные эффекты не заставят себя долго ждать &#8212; понятно, что эти уплотнения/сгущения воздуха исчезают. Но реакции тела! Возникают ощущения, что перерезали некие нитки, которые как к марионетку подвешивали ваше тело &#8212; реагирует мышечный тонус и позиция рук, плеча, шеи и головы, торса, таза и ног.<br />
Тело становится легче, мягче и гибче &#8212; уходят привычные напряжения. Останавливаются мысли в голове и появляется &#171;беспричинная радость&#187;, как у ребенка!<br />
Попробуйте &#8212; не пожалеете:)</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d1%86%d0%b5%d0%bd%d1%82%d1%80%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%82%d1%80%d1%83/">Центрирование на ветру</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d1%86%d0%b5%d0%bd%d1%82%d1%80%d0%b8%d1%80%d0%be%d0%b2%d0%b0%d0%bd%d0%b8%d0%b5-%d0%bd%d0%b0-%d0%b2%d0%b5%d1%82%d1%80%d1%83/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>МЕТАФИЗИЧЕСКИЙ ОПЫТ БЫТИЯ (начало статьи)</title>
		<link>https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f-%d0%bd%d0%b0%d1%87%d0%b0%d0%bb%d0%be-%d1%81%d1%82%d0%b0/</link>
		<comments>https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f-%d0%bd%d0%b0%d1%87%d0%b0%d0%bb%d0%be-%d1%81%d1%82%d0%b0/#comments</comments>
		<pubDate>Wed, 12 Aug 2015 11:41:47 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2833</guid>
		<description><![CDATA[<p>Творец.    В какой то момент времени от начала мира Творец был один. Только Он, и его творение, которое он создавал из себя.    Затем настала необходимость утилизировать часть творения, так как какая-то часть творения имела первоначальный&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f-%d0%bd%d0%b0%d1%87%d0%b0%d0%bb%d0%be-%d1%81%d1%82%d0%b0/">МЕТАФИЗИЧЕСКИЙ ОПЫТ БЫТИЯ (начало статьи)</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>Творец.</p>
<div>   В какой то момент времени от начала мира Творец был один. Только Он, и его творение, которое он создавал из себя.</div>
<div></div>
<div>   Затем настала необходимость утилизировать часть творения, так как какая-то часть творения имела первоначальный кинетический импульс Творца и продолжала   Дело Творца &#8212; созидание за своими пределами, а какая-то часть творения потеряла этот первичный импульс Творца, перестала созидать и банально загаживала пространство ( как деревья в саду, которые не приносят плода).</div>
<div></div>
<div>   С этой целью Творец разделил себя на две части &#8212; одна часть продолжала созидать из себя Творение, а другая предназначалась для приема/утилизации хлама, чтобы использовать его как ресурс/материал для нового творения.</div>
<div></div>
<div>   Визуально нам проще представить себе полую трубку, расположенную вертикально. Из верхнего конца трубки вода изливается фонтаном вверх, а затем рассыпается в стороны струями и брызгами (это Творец рождает творение), а нижняя часть этой трубки как пылесосом втягивает в себя упавшую воду (это &#171;Падший Ангел&#187;, а на самом деле &#8212; отделенная часть Творца).</div>
<div>Вода по трубке поднимается наверх, преобразуется, и вновь изливается фонтаном вверх в виде Творения.</div>
<div></div>
<div>   Пока вода (мировой эфир) падает из фонтана вниз &#8212; она (вернее уже мировой эфир &#8212; выдох Творца)  отдает свою первоначальную кинетическую энергию Творца и преобразуется в материю (звезды, планеты, живые существа).</div>
<div></div>
<div>   Таким образом, свой &#171;вдох&#187; Творец делает одной своей частью &#8212; той, которую он прежде отделил от себя, а выдох &#8212; другой, первоначальной.  На выдохе у Творца находится &#171;позитивный&#187; эфир (или флуэд), а на вдохе &#8212; негативный, который прошел стадии редукции через материю.</div>
<div></div>
<div>   В тот момент, когда творец делает свой вдох, засасывая мировой негативный эфир в &#171;нижний конец трубки&#187;, материя сбрасывает из себя негативный отработанный эфир и сокращается при этом. Когда Творец делает выдох позитивным эфиром &#8212; материя активно его в себя вдыхает.  Таким образом фазы &#171;вдоха&#187; и &#171;выдоха&#187; у Творца и у материи &#8212; синхронны, но оппозитны.</div>
<div></div>
<div>   В момент разделения Творца на части, предназначенные для &#171;вдоха&#187; и выдоха&#187;, произошел некий системный сбой, который можно описать следующей аллегорией: &#171;у Падшего Ангела из короны выпал драгоценный камень изумруд&#187;, и послужил семенем, которое проросло и произвело на свет новое творение, которое потеряло связь с Творцом, но не потеряло своей жизнестойкости.</div>
<div></div>
<div>   Имя этого творения: &#171;Ноосферный эгрегор Потребления (желаний, вожделений и прочая, но для кратности оставим слово &#8212; потребление)&#187;, а его метаболизм и жизнь целиком зависит от живых существ (не только от Человека и не только на Земле).</div>
<div></div>
<div>   В человеке существуют все системы &#8212; одна от Творца, связанная с метаболизмом первичного эфира и протекающая вдоль структур центральной оси, а другая паразитная &#8212; от Ноосферного эгрегора Потребления, закрученная на комбинации зон DSV тела ума человека. Цель Ноосферной системы &#8212; отжать энергию из Человека, который имеет связь с Творцом.</div>
<div></div>
<div>Проекционно, по отношению к телу человека в пространстве, Ноосферный эгрегор Потребления, вместе с другими гадостями, не имеющими связи с Творцом, пасутся по левую сторону от тела, в зоне редукции. Ноосферный эгрегор Потребления занимает верхнюю часть зоны редукции (латеральнее зон S1-S2-S3).</div>
<div></div>
<div>Собиратель и утилизатор негативного эфира (флуэда), именуемого в нашей практике как ЧСВ ресурс (ЧСВ &#8212; чувство собственной важности) находится над нашей правой лопаткой (так называемая Х зона)</div>
<div></div>
<div>продолжение статьи здесь: <a title="http://www.chikurov.com/метафизический-опыт-бытия/" href="http://www.chikurov.com/метафизический-опыт-бытия/" target="_blank">http://www.chikurov.com/метафизический-опыт-бытия/</a></div>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f-%d0%bd%d0%b0%d1%87%d0%b0%d0%bb%d0%be-%d1%81%d1%82%d0%b0/">МЕТАФИЗИЧЕСКИЙ ОПЫТ БЫТИЯ (начало статьи)</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f-%d0%bd%d0%b0%d1%87%d0%b0%d0%bb%d0%be-%d1%81%d1%82%d0%b0/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>МЕТАФИЗИЧЕСКИЙ ОПЫТ БЫТИЯ (продолжение статьи)</title>
		<link>https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f/</link>
		<comments>https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f/#comments</comments>
		<pubDate>Fri, 07 Aug 2015 12:18:07 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://www.yuchikurov.info/?p=2806</guid>
		<description><![CDATA[<p>&#160; Продолжение статьи начало стали см здесь: http://www.chikurov.com/метафизический-опыт-бытия-начало-ста/ Ноосферный эгрегор Потребления Количество и качество наших болезней, равно как качество и продолжительность нашей жизни зависят от способности (желания) нашей Души собирать и удерживать вокруг себя первоэлементы, которые формируют наше&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f/">МЕТАФИЗИЧЕСКИЙ ОПЫТ БЫТИЯ (продолжение статьи)</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<p>&nbsp;</p>
<p>Продолжение статьи</p>
<p>начало стали см здесь: <a title="http://www.chikurov.com/метафизический-опыт-бытия-начало-ста/" href="http://www.chikurov.com/метафизический-опыт-бытия-начало-ста/" target="_blank">http://www.chikurov.com/метафизический-опыт-бытия-начало-ста/</a></p>
<p>Ноосферный эгрегор Потребления</p>
<p>Количество и качество наших болезней, равно как качество и продолжительность нашей жизни зависят от способности (<i>желания</i>) нашей Души собирать и удерживать вокруг себя первоэлементы, которые формируют наше тело ума и тело физическое. Хотя мне больше нравится термин &#171;Внутренний Наблюдатель&#187; или просто &#171;Наблюдатель&#187;, так как термин &#171;Душа&#187; плотно укоренился в религиозных учениях, которые решили трактовать его монопольно с привлечением админресурса.</p>
<p>Месторасположение в теле человека этого Наблюдателя &#8212;  по всей видимости, это сердце, вернее &#8212; некое место, или точка, а по функционалу &#8212; некая «дырка» в сердце, через которую Луч Творца (наше истинное «Я») и проходит.</p>
<p>Получив первоначальный импульс творца (буквально &#8212; пинок под зад: &#171;лети, птичка, лети&#187;) наш Наблюдатель имеет определенный потенциал по собиранию и трансформации первоэлементов эфира. Этот первичный потенциал подобен заводу пружины механических часов, или батарейке в фонарике. Следует понять, что сравнения эти очень образные, и я даю их для того, чтобы примерно  объяснить суть процессов, которые находятся далеко за границами нашего разумения.</p>
<p>Сначала Наблюдатель собирает первоэлементы эфира для формирования тела ума, а потом уже &#8212; для тела физического. На уровне собирания и удержания Наблюдателем первоэлементов для тела ума, по видимому, имеется системный дефект, проявляющийся влиянием планет. Этот дефект проявляется конституциональным избытком или недостатком того или иного первоэлемента.  Закономерности влияний планет описаны в астрологии.</p>
<p>Как только этот первоначальный потенциал действия Творца у Наблюдателя иссякает  &#8212;  интерес к собиранию и трансформации первоэлементов эфира у Наблюдателя пропадает и наступает смерть физического тела. После чего Наблюдатель вынужден вернуться к Творцу, за новым &#171;кинетическим пинком&#187;!</p>
<p>Но суть &#171;грехопадения&#187; заключается в том, что Наблюдатель отягощен тем, что он видит и тем, с чем он себя отождествляет &#8212; умом и телом, их ощущениями и впечатлениями от реального физического мира.</p>
<p>Нагруженный тяжелой для него ношей (иными словами &#8212; кармой), Наблюдатель не может (скорее не желает) вернуться к Творцу и образует стойкую комбинацию с умом &#8212; Наблюдатель+Ум= НУМ .</p>
<p>Основой структуры и энергетической подпитки Ноосферного эгрегора (<i>я бы его назвал как «эгрегор Потребления</i>), его рабочими осликами, пчелками, или скорее &#8212; рабами,  как раз и являются многочисленные НУМы.</p>
<p>Получить впечатления и ощущения от физического мира без наличия физического тела очень сложно, поэтому многочисленные НУМы роятся как пчелы над медом, рядом с людьми, слева от физического тела человека, на расстоянии примерно 30-50 см, формируя активную зону редукции (  R- зону),  влияя на мысли, желания и поступки людей, резонансно переживая их ощущения от исполнения материальных желаний.</p>
<p>Отсюда возникают сновидения, а также не характерные для нас мысли, эмоции, желания и действия, которые часто захватывают нас целиком.</p>
<p>Сила влияния этого эгрегора на ум человека настолько велика, что если его вырубить, хотя бы на короткое время, то у человека сразу же возникнет невыносимое переживание &#171;потери смысла жизни&#187;, сопровождающееся тоской и неприятными ощущениями тревоги и суеты в теле (активация зоны V4).</p>
<p>Характер и специализация НУМов соответствуют, вернее, определены на основании клинических проявлений уровней зон DSV  у человка в физическом теле. Подробно этот вопрос я рассматриваю в книге по Визард-терапии, которая есть в сети в бесплатном доступе.</p>
<p>Проекционно, по отношению к физическому телу человека, НУМы населяют верхнюю часть зоны редукции, расположенную на уровне S1-S2-S3 зон. Повреждения, оставляемые НУМами при внедрении в DSV живого человека, можно описать через формулу одиночного повреждения (W), которую оставляют и живые люди, при взаимодействии друг с другом, и вирусы.</p>
<p>Визуально, если так можно выразиться, НУМы воспринимаются «видящими» людьми в виде «шляпы волшебника» &#8212; широкие поля и длинный колпак. Ниже приведен карандашный рисунок НУМа:</p>
<p><a href="http://www.chikurov.com/wp-content/uploads/2015/08/IMG_5077.jpeg"><img class="alignleft size-large wp-image-2807" src="http://www.chikurov.com/wp-content/uploads/2015/08/IMG_5077-1024x764.jpeg" alt="IMG_5077" width="1024" height="764" /></a></p>
<p>&nbsp;</p>
<p>В отличие от следов НУМов на человеке, следы повреждений нижних левых DSV зон можно описать через формулу трезубого копья. Такие следы повреждений на S4-S5-S6-S7 оставляют демонические сущности. Их внешний вид также отличается от НУМов, как и производимые ими влияния на человека &#8212; состояния тревоги, страха, агрессии.</p>
<p>Ниже приведен карандашный рисунок типичного демона левой стороны , нижней части зоны редукции:</p>
<p><a href="http://www.chikurov.com/wp-content/uploads/2015/08/IMG_7082.jpeg"><img class="alignleft size-large wp-image-2808" src="http://www.chikurov.com/wp-content/uploads/2015/08/IMG_7082-1024x764.jpeg" alt="IMG_7082" width="1024" height="764" /></a></p>
<p>&nbsp;</p>
<p>И те и другие обитатели зоны редукции, как правило, вклиниваются в нормальную метафизиологию DSV системы человека, с целью ее изменить, таким образом, чтобы на выходе из центральной оси, на уровне V0 (<i>сахасрара</i>) производимый человеком ресурс являлся дуккхой (<i>страданием, санскр</i>.) удобоваримым для все того же Ноосферного эгрегора Потребления или для других эгрегроров, питание которых есть страдание человеческое.</p>
<p>Можно с полной уверенностью сказать, что эгрегор Потребления целиком и полностью контролирует нашу жизнь в социуме. Наиболее сильные ощущения физического мира &#8212; это еда и секс. Не отсюда ли корни нашего культа еды и той гиперсексуальности, которые выливает на нас социум через свои разнообразные и многочисленные потоки контента!? НУМы нуждаются в различных переживаниях &#8212; для кого-то из них актуальны еда и секс, и тогда проще всего завладеть телом животного и получать необходимый контент из его тела.</p>
<p>«Собака &#8212; друг человека» &#8212; я понимаю это гораздо шире, нежели милое гавкающее и облизывающее существо, которое скрашивает одиночество и потребность заботы у людей. Физическое тело собаки является идеальным аватаром для НУМа. Еда и секс для собаки  &#8212; это «наше все»!</p>
<p>Я видел своими глазами собак, которые ездили в метро на эскалаторе, в пригородной электричке, переходили улицу на правильный сигнал светофора по пешеходному переходу, посещали пляжные дискотеки или рок-концерты на природе… много и других примеров &#8212; вы их можете вспомнить сами, да и взгляд у этих собак совсем не собачий!</p>
<p>Не поэтому ли на Востоке принято выкидывать еду, на которую собака посмотрела, а в некоторых религиях храмы, в которые зашла собака полностью переосвящают!</p>
<p>НУМы, которые нуждаются в переживаниях по-сложнее, роятся над футбольными полями, театрами и концертными залами, барами и ресторанами, торговыми центрами и бутиками модных брендов, выставками и картинными галереями… везде, где у нас возникают те или иные переживания при потреблении целевого контента. Если ваш Наблюдатель внимательно, без вовлечения понаблюдает за вашими мыслями, эмоциями, желаниями и действиями, то он придет в ужас, что все это далеко не соответствует тому набору первоэлементов, которые он собирал &#8212; ВСЕ ЭТО НЕ НАШЕ!</p>
<p>На самом же деле, многое из того, что «является нашей жизнью» нам и нафиг не надо, так как насильно навязано (<i>нахлобучено, втюхано, впарено</i>) извне! Но как это узнать!? Слова и советы опытных людей здесь совершенно бесполезны!</p>
<p>Человек сам должен получить этот опыт, чтобы осознать эти простые истины. Если не осознал &#8212; будет дубль №2, и далее по порядку.</p>
<p>Те, кто получал удовольствие от потребления при жизни &#8212; хотят этого и после смерти тела физического. Это нормально и закономерно. Я беседовал с людьми, которые пережили клиническую смерть. Находясь в НУМе, в эти минуты, они имели очень обостренное восприятие реальности и невероятную его динамику перемещений. Эйфория от «новых возможностей» очень быстро сменялась большим страданием от того, что они не могли получить то, что получали через физическое  тело. Например &#8212; очень хотелось курить, а рук и сигарет то нету! <img src="https://www.yuchikurov.info/wp-includes/images/smilies/icon_sad.gif" alt=":(" class="wp-smiley" /></p>
<p>Скорее всего влиянием НУМов можно объяснить стойкие  и пагубные привычки к куреву, спиртному, азартным играм и наркотикам.</p>
<p>Человек, у которого «зерно» Наблюдателя плохо «проросло» &#8212; является закономерным аватаром НУМов (как щепка на воде &#8212; куда ветер подул &#8212; туда и поплыла). Вся жизнь таких людей заполнена всяким хламом и мишурой &#8212;  все их мысли, все разговоры друг с другом об одном и том же &#8212; об уровнях и структуре потребления.</p>
<p>Влияние эгрегора Потребление тотально и повсеместно. Мы покупаем немыслимое количество одежды, жрачки, телефонов и автомобилей, не потому, что нам Все это надо для жизни, а потому, что НУМам нужны наши переживания, которые возникают в процессе приобретения и пользования. В самих НУМах такие же переживания возникают резонансно, наподобие отражения в зеркале переживаний ума живого человека.</p>
<p>Можно с уверенностью сказать, что весь внутренний контент большинства  людей, вся их жизнь&#8230; и сами они есть то, что прокапчивают через них НУМы.</p>
<p>Волевой человек может подчинить своей воле другого человека или группу (<i>большие группы</i>) людей. История сохранила много примеров. Таких людей потом объявляли или пророками или диктаторами, в зависимости от той или иной необходимости.</p>
<p>Обычный НУМ по степени внедрения и подключки к живому человеку мощнее самого волевого живого человека. А НУМ волевого человека после его смерти &#8212; еще мощнее, он может возглавлять и управлять локальными эгрегорами, находящимися в рамках Ноосферы (<i>как военноначальники управляют дивизиями в рамках армии</i>).</p>
<p>Судя по всему, мы имеем системную глобальную проблему (<i>отсюда походу идеи о «золотом миллиарде» и прочая</i>) &#8212; количество НУМов (<i>читай &#8212; неспокойных Душ</i>) растет экспоненциально. Вместе с этим процессом растет активность влияния Ноосферного эгрегора Потребления на живущих людей, которые следствие нарушенной метафизиологии своих умов (<i>DSV системы</i>) выделяют ну очень уж большое количество побочного продукта &#8212; негативного флуэда (<i>эфира</i>), что оказывает геологически преобразующее влияние на нашу Землю (<i>отсюда повышение частоты землетрясений, изменения климата и прочие катаклизмы</i>).</p>
<p>Кстати, о геологически преобразующеей силе Ноосферы еще академик Вернадский говорил!</p>
<p>Активность НУМов и порядок их внедрения зависит от фаз Луны.</p>
<p>Если демонические структуры нижней зоны редукции активны в первые три дня новой Луны (<i>вся первая четверть Луны &#8212; фаза наполнения эфиром Земли центральной оси DSV &#8212; своеобразная «загрузка реактора»</i>), то НУМы становятся наиболее активны с 4 по 13 дней Луны (<i>загрузка эфиром Земли верних зон вентральной оси, «созревание продукта» и его «краниальное извержение»</i>) и внедряются напрямую, через зоны S1-S2-S3, оставляя типичные следы;  а затем в 20 &#8212; 23 дни Луны (<i>фаза активной перистальтики вентральной оси и краниальное выталкивание &#171;вторичного продукта&#187;). </i></p>
<p><i>    </i>Клинические результаты влияния НУМов  на человека чаще всего будет проявляться активностью структур 2-х зон DSV &#8212; отсюда напряжение в корнях легких, аорте, шее, лице, нижней челюсти, шейных позвонках, руках, затылке, голове, носоглотке, глазах, ушах, со всеми типичными болячками и жалобами для перечисленных мест.</p>
<p>Со стороны психики проявления в виде обид, обсессий, компульсий и различных интроектов.</p>
<p>Лечение &#8212; советы мудрецов и мистиков, типа: &#171;умри до смерти&#187; как-то не очень греют, поэтому лучше всего применить соответствующие протоколы Визард-машины. Либо первоэлементные компенсаторы. Либо Терапевтическая Дефрагментация &#8212; меняет качества и характер приходящих НУМов (<i>то, что не «цепляет», то и не приходит!</i>). Хорошо себя зарекомендовала технология самолечения, которую я описал в своей более ранней статье <a title="http://www.chikurov.com/мыслемашалка-non-stop/" href="http://www.chikurov.com/мыслемашалка-non-stop/" target="_blank">http://www.chikurov.com/мыслемашалка-non-stop/</a></p>
<p><i>    </i>Нет худа без добра &#8212; если Вас посетил НУМ гениального человека, то своим озарениям, изобретениям, стихам, картинам и прочим гениальным открытиям и добрым делам, вы, скорее всего обязаны ему!</p>
<p>Подобное притягивается к подобному. К хорошим людям приходят хорошие НУМы, а к рецидивистам, убийцам, грабителям и черным магам, творящим зло &#8212; приходят такие же плохие НУМы, которые все только усугубляют.</p>
<p>Обычно НУМа привлекает наше действие, так как его суть это тоже действие. Я называю это как &#171;релизерное действие&#187;. Любое злое или агрессивное действие, или плюнул на тротуар, или кинул окурок мимо урны,  или выкинул мусор в окно автомобиля, или помочился в парадном &#8212;  и все&#8230; пипец&#8230; приехали в такую же реальность <img src="https://www.yuchikurov.info/wp-includes/images/smilies/icon_sad.gif" alt=":(" class="wp-smiley" /></p>
<p>Работает также &#171;копилка добрых дел&#187; &#8212; помогаешь кому-то, читаешь книги, хочешь чего-то понять и постичь, занимаешься самообразованием, лечишь кого-то, пропускаешь в пробке, говоришь доброе слово &#8212; на такие мысли с эмоциями и состояниями тебе потом и усовершенствуют!</p>
<p>&nbsp;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f/">МЕТАФИЗИЧЕСКИЙ ОПЫТ БЫТИЯ (продолжение статьи)</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d0%bc%d0%b5%d1%82%d0%b0%d1%84%d0%b8%d0%b7%d0%b8%d1%87%d0%b5%d1%81%d0%ba%d0%b8%d0%b9-%d0%be%d0%bf%d1%8b%d1%82-%d0%b1%d1%8b%d1%82%d0%b8%d1%8f/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Первоэлементные МО компенсаторы (Медальоны)</title>
		<link>https://www.yuchikurov.info/%d0%bf%d0%b5%d1%80%d0%b2%d0%be%d1%8d%d0%bb%d0%b5%d0%bc%d0%b5%d0%bd%d1%82%d0%bd%d1%8b%d0%b5-%d0%bc%d0%be-%d0%ba%d0%be%d0%bc%d0%bf%d0%b5%d0%bd%d1%81%d0%b0%d1%82%d0%be%d1%80%d1%8b-%d0%bc%d0%b5%d0%b4/</link>
		<comments>https://www.yuchikurov.info/%d0%bf%d0%b5%d1%80%d0%b2%d0%be%d1%8d%d0%bb%d0%b5%d0%bc%d0%b5%d0%bd%d1%82%d0%bd%d1%8b%d0%b5-%d0%bc%d0%be-%d0%ba%d0%be%d0%bc%d0%bf%d0%b5%d0%bd%d1%81%d0%b0%d1%82%d0%be%d1%80%d1%8b-%d0%bc%d0%b5%d0%b4/#comments</comments>
		<pubDate>Sat, 07 Jun 2014 10:24:08 +0000</pubDate>
		<dc:creator><![CDATA[Юрий Чикуров]]></dc:creator>
				<category><![CDATA[статьи]]></category>

		<guid isPermaLink="false">http://yuchikurov.info/?p=1954</guid>
		<description><![CDATA[<p>Продолжаю наблюдать за действием МО символов и первоэлементов из их комбинации, воплощенных в металле. Какие-либо сильные эмоциональные напряги легко устраняются одиночным МО символом. Я бы сказал, что даже резко устраняются. Ну и есть стандартные позиции типа &#171;ловца&#8230;</p>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bf%d0%b5%d1%80%d0%b2%d0%be%d1%8d%d0%bb%d0%b5%d0%bc%d0%b5%d0%bd%d1%82%d0%bd%d1%8b%d0%b5-%d0%bc%d0%be-%d0%ba%d0%be%d0%bc%d0%bf%d0%b5%d0%bd%d1%81%d0%b0%d1%82%d0%be%d1%80%d1%8b-%d0%bc%d0%b5%d0%b4/">Первоэлементные МО компенсаторы (Медальоны)</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></description>
				<content:encoded><![CDATA[<div>Продолжаю наблюдать за действием МО символов и первоэлементов из их комбинации, воплощенных в металле.</div>
<div>Какие-либо сильные эмоциональные напряги легко устраняются одиночным МО символом. Я бы сказал, что даже резко устраняются. Ну и есть стандартные позиции типа &#171;ловца снов&#187; который &#171;выгребает&#187; не только сны, но и достаточно темные уголки подсознания. В среднем эта комбинация работает минут 20 и у всех испытуемых практически по идентичному паттерну ощущений и динамики активности DSV системы.<br />
Вообще, хочу заметить, что одиночные МО работают заданное время, после чего их хочется снять с тела.Первоэлементы из комбинации трех МО символов работают значительно мягче и дольше, скорее всего на уровне флуэдической конституции.<br />
Их можно носить сутками не снимая, время от времени мониторя ситуацию, включая при необходимости необходимый первоэлемент вращением МО символа относительно внешнего кольца (позиции первоэлементов обозначены на внешнем кольце буквами и усилены кристаллами белого углерода в размере 0,1 к).Приведу пример: находясь в Питере я обнаружил у себя дисбаланс V2-V3 в позиции первоэлемента &#171;вода&#187; ( понятное дело &#8212; Питер на болотах стоит, да и жил я на канале Грибоедова).<br />
Установив на медальоне МО первоэлемент в левом вращении позицию &#171;воды&#187; я носил его практически не снимая неделю.<br />
В конце рабочего дня, когда накатывала усталость и флуэдический дисбаланс, я крутил начинку медальона в позицию &#171;земля&#187; и очень быстро восстанавливал силы (заземлялся; кстати, когда я проводил исследования в Перу, то обнаружил что культовые сооружения инков, вернее то, что от них осталось, центрированы на первоэлемент &#171;земля&#187; &#8212; реально &#171;заземлялись&#187; жрецы, когда работали!).Коллеги меня мониторили ежедневно и отмечали &#171;пустоту&#187; моей вентральной оси несмотря на большую нагрузку на семинаре (мы работали с утра и до позднего вечера) да и я себя чувствовал значительно лучше, чем ранее в подобных ситуациях.<br />
Находясь в самолете, по пути в Крым, сразу после набора высоты, я отследил динамику смещения первоэлемента в позицию &#171;воздух&#187; в левом вращении, а как следствие &#8212; дисбаланс вегетатики. Произведя коррекцию механизма медальона в необходимую позицию, я сразу ощутил изменение флуэдических потоков через мое тело и улучшение физического состояния (кстати, рейс был ночной, а они весьма неблагоприятно сказываются на состоянии механизмов адаптации организма. Имея большой опыт дальних перелетов я имею возможность сравнить свое самочувствие и динамику флуэда в разных ситуациях) и в этом случае динамика самочувствия была явно положительная!</div>
<div></div>
<div>Мои наблюдения за клиентами по этому вопросу позволили четко обозначить следующие проявления дисбаланса первоэлементов и потоком флуэда в теле:</div>
<div></div>
<div>Самые ранние признаки этого дисбаланса начинаются с легкого, ничем не мотивированного внешне душевного, а затем и телесного дискомфорта.</div>
<div></div>
<div>Обычный человек не обратит внимания на этот дискомфорт, либо спишет его на внешние факторы (съел что-то не то, погода меняется, «сглазили&#187; или что иное).</div>
<div></div>
<div>Следующий этап &#8212; развитие устойчивых метасостояний в виде эмоционального фона и ощущений в животе, эпигастрии и грудной клетке.</div>
<div></div>
<div>Обычно вслед за этим следует развитие дисбаланса бежду симпатическим и парасимпатическим отделами вегетативной нервной системы, который может проявляться легкой заложенностью, шумом или звоном в ушах; незначительными нарушениями акомодации и вестибулярными расстройствами («как мешком пыльным по голове огрели»); перебоями в работе сердца: «то частит, то замирает»; ощущениями «нехватки воздуха» и «невозможностьювдохнуть полной грудью»; ощущением «поддавливания» диафрагмы; вздутием или урчанием живота, легким подташниванием и расстройством стула (запор или понос).</div>
<div></div>
<div>Если указанный дисбаланс сохраняется длительное время (возможно какая-либо конституциональная причина усугубленная внешними проявлениями жизнедеятельности), то развивается типичная картина того или иного психосоматического заболевания, которое (заболевание) все больше соматизируется (особенно когда на рентгене/ узи/ экг что-либо &#171;найдут и подтвердят»).</div>
<div></div>
<div>
<div>Продолжаю наблюдать за действием МО символов и первоэлементов из их комбинации, воплощенных в металле.</p>
<p>Какие-либо сильные эмоциональные напряги легко устраняются одиночным МО символом. Я бы сказал, что даже резко устраняются. Ну и есть стандартные позиции типа &#171;ловца снов&#187; который &#171;выгребает&#187; не только сны, но и достаточно темные уголки подсознания. В среднем эта комбинация работает минут 20 и у всех испытуемых практически по идентичному паттерну ощущений и динамики активности DSV системы.<br />
Вообще, хочу заметить, что одиночные МО работают заданное время, после чего их хочется снять с тела.</p>
<p>Первоэлементы из комбинации трех МО символов работают значительно мягче и дольше, скорее всего на уровне флуэдической конституции.<br />
Их можно носить сутками не снимая, время от времени мониторя ситуацию, включая при необходимости необходимый первоэлемент вращением МО символа относительно внешнего кольца (позиции первоэлементов обозначены на внешнем кольце буквами и усилены кристаллами белого углерода в размере 0,1 к).</p>
<p>Приведу пример: находясь в Питере я обнаружил у себя дисбаланс V2-V3 в позиции первоэлемента &#171;вода&#187; ( понятное дело &#8212; Питер на болотах стоит, да и жил я на канале Грибоедова).<br />
Установив на медальоне МО первоэлемент в левом вращении позицию &#171;воды&#187; я носил его практически не снимая неделю.<br />
В конце рабочего дня, когда накатывала усталость и флуэдический дисбаланс, я крутил начинку медальона в позицию &#171;земля&#187; и очень быстро восстанавливал силы (заземлялся; кстати, когда я проводил исследования в Перу, то обнаружил что культовые сооружения инков, вернее то, что от них осталось, центрированы на первоэлемент &#171;земля&#187; &#8212; реально &#171;заземлялись&#187; жрецы, когда работали!).</p>
<p>Коллеги меня мониторили ежедневно и отмечали &#171;пустоту&#187; моей вентральной оси несмотря на большую нагрузку на семинаре (мы работали с утра и до позднего вечера) да и я себя чувствовал значительно лучше, чем ранее в подобных ситуациях.<br />
Находясь в самолете, по пути в Крым, сразу после набора высоты, я отследил динамику смещения первоэлемента в позицию &#171;воздух&#187; в левом вращении, а как следствие &#8212; дисбаланс вегетатики. Произведя коррекцию механизма медальона в необходимую позицию, я сразу ощутил изменение флуэдических потоков через мое тело и улучшение физического состояния (кстати, рейс был ночной, а они весьма неблагоприятно сказываются на состоянии механизмов адаптации организма. Имея большой опыт дальних перелетов я имею возможность сравнить свое самочувствие и динамику флуэда в разных ситуациях) и в этом случае динамика самочувствия была явно положительная!</p></div>
<div></div>
<div>Мои наблюдения за клиентами по этому вопросу позволили четко обозначить следующие проявления дисбаланса первоэлементов и потоком флуэда в теле:</div>
<div></div>
<div>Самые ранние признаки этого дисбаланса начинаются с легкого, ничем не мотивированного внешне душевного, а затем и телесного дискомфорта.</div>
<div></div>
<div>Обычный человек не обратит внимания на этот дискомфорт, либо спишет его на внешние факторы (съел что-то не то, погода меняется, «сглазили&#187; или что иное).</div>
<div></div>
<div>Следующий этап &#8212; развитие устойчивых метасостояний в виде эмоционального фона и ощущений в животе, эпигастрии и грудной клетке.</div>
<div></div>
<div>Обычно вслед за этим следует развитие дисбаланса бежду симпатическим и парасимпатическим отделами вегетативной нервной системы, который может проявляться легкой заложенностью, шумом или звоном в ушах; незначительными нарушениями акомодации и вестибулярными расстройствами («как мешком пыльным по голове огрели»); перебоями в работе сердца: «то частит, то замирает»; ощущениями «нехватки воздуха» и «невозможностьювдохнуть полной грудью»; ощущением «поддавливания» диафрагмы; вздутием или урчанием живота, легким подташниванием и расстройством стула (запор или понос).</div>
<div></div>
<div>Если указанный дисбаланс сохраняется длительное время (возможно какая-либо конституциональная причина усугубленная внешними проявлениями жизнедеятельности), то развивается типичная картина того или иного психосоматического заболевания, которое (заболевание) все больше соматизируется (особенно когда на рентгене/ узи/ экг что-либо &#171;найдут и подтвердят»).</div>
<div></div>
<div>И еще наблюдения:</div>
<div>Похоже, что одиночный МО символ встречается при человеческих либо нечеловеческих влияний на потоки флуэда, которые проходят через человека. Ноосфереые влияния типичны для левовращающего МО в позиции 9.15-10.30 часов (иногда ближе к 12 часам при появлении страха и тревоги) и могут меняться в течение дня в зависимости от рода занятий, окружения и места пребывания (более или менее людные места, торговые центры, транспорт и прочая). Этот медальон можно носить достаточно долго днем в указанной позиции, слегка мониторя и подкручивая позицию символа при изменении самочувствия. Можно с уверенностью сказать , что МО в левом вращении- это дневной медальон.</div>
<div>МО в правом вращении, особенно в позиции 9.15 есть мощное средство против &#171;нахлобучек&#187; нечеловеческой природы &#8212; чаще во время сна. В принципе, его можно спокойно надевать на ночь. Его дневная экспозиция не более 20 мин (сам попросится снять, как все вскроет и удалит).</div>
<div>Что же касается медальонов с первоэлементами, то это однозначно коррекция какой либо конституциональной недостаточности, либо каких либо глобальных природных влияний, таких как изменения активности солнца, смена часовых поясов, пребывание в нестандартных биологических условиях (к примеру, в самолете, на высоте 10 км, в горах или на море и тому подобное).</div>
<div>Кроме этого первоэлементные корректоры есть отличный вариант воздействия, когда необходимо &#171;перепрошить&#187; в иррациональном мозгу (подсознании) программы ответа на привычные релизеры (внешние символы,чаще не осознаваемые, которые поступают в мозг через органы чувств и включают обусловленные заранее реакции ответа).</div>
<p>&nbsp;</p>
</div>
<p>The post <a rel="nofollow" href="https://www.yuchikurov.info/%d0%bf%d0%b5%d1%80%d0%b2%d0%be%d1%8d%d0%bb%d0%b5%d0%bc%d0%b5%d0%bd%d1%82%d0%bd%d1%8b%d0%b5-%d0%bc%d0%be-%d0%ba%d0%be%d0%bc%d0%bf%d0%b5%d0%bd%d1%81%d0%b0%d1%82%d0%be%d1%80%d1%8b-%d0%bc%d0%b5%d0%b4/">Первоэлементные МО компенсаторы (Медальоны)</a> appeared first on <a rel="nofollow" href="https://www.yuchikurov.info">Технопортал школы Юрия Чикурова</a>.</p>
]]></content:encoded>
			<wfw:commentRss>https://www.yuchikurov.info/%d0%bf%d0%b5%d1%80%d0%b2%d0%be%d1%8d%d0%bb%d0%b5%d0%bc%d0%b5%d0%bd%d1%82%d0%bd%d1%8b%d0%b5-%d0%bc%d0%be-%d0%ba%d0%be%d0%bc%d0%bf%d0%b5%d0%bd%d1%81%d0%b0%d1%82%d0%be%d1%80%d1%8b-%d0%bc%d0%b5%d0%b4/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
	</channel>
</rss>
